{
  "id_to_token": [
    "<pad>",
    "<bos>",
    "<eos>",
    "<unk>",
    "，",
    "的",
    "。",
    "是",
    "不",
    "了",
    "一",
    "有",
    "我",
    "很",
    ",",
    "这",
    "好",
    "人",
    "还",
    "在",
    "个",
    ".",
    "到",
    "就",
    "书",
    "本",
    "没",
    "也",
    "！",
    "间",
    "看",
    "房",
    "店",
    "上",
    "来",
    "酒",
    "大",
    "以",
    "0",
    "时",
    "要",
    "都",
    "说",
    "可",
    "点",
    "能",
    "小",
    "1",
    "比",
    "多",
    "服",
    "用",
    "后",
    "得",
    "过",
    "么",
    "感",
    "住",
    "2",
    "们",
    "务",
    "为",
    "觉",
    "下",
    "错",
    "和",
    "中",
    "子",
    "但",
    "对",
    "会",
    "去",
    "价",
    "太",
    "、",
    "自",
    "买",
    "面",
    "然",
    "天",
    "里",
    "较",
    "他",
    "电",
    "出",
    "生",
    "实",
    "当",
    "方",
    "家",
    "想",
    "那",
    "次",
    "前",
    "样",
    "理",
    "心",
    "只",
    "地",
    "装",
    "常",
    "给",
    "如",
    "而",
    "现",
    "所",
    "作",
    "3",
    "差",
    "于",
    "开",
    "道",
    "发",
    "最",
    "些",
    "外",
    "真",
    "知",
    "其",
    "度",
    "内",
    "果",
    "让",
    "入",
    "事",
    "读",
    "什",
    "意",
    "非",
    "机",
    "经",
    "i",
    "问",
    "之",
    "5",
    "性",
    "着",
    "餐",
    "4",
    "己",
    "分",
    "动",
    "定",
    "行",
    "客",
    "无",
    "情",
    "便",
    "高",
    "：",
    "话",
    "因",
    "网",
    "p",
    "系",
    "格",
    "喜",
    "s",
    "早",
    "再",
    "星",
    "8",
    "才",
    "打",
    "员",
    "t",
    "东",
    "欢",
    "台",
    "热",
    "水",
    "学",
    "？",
    "起",
    "总",
    "a",
    "设",
    "你",
    "孩",
    "年",
    "单",
    "且",
    "完",
    "盘",
    "更",
    "同",
    "者",
    "程",
    "别",
    "!",
    "位",
    "做",
    "第",
    "题",
    "送",
    "车",
    "几",
    "日",
    "成",
    "6",
    "手",
    "接",
    "置",
    "候",
    "种",
    "通",
    "容",
    "文",
    "明",
    "~",
    "e",
    "9",
    "合",
    "重",
    "费",
    "像",
    "体",
    "统",
    "该",
    "结",
    "提",
    "快",
    "全",
    "回",
    "望",
    "已",
    "从",
    "门",
    "评",
    "直",
    "算",
    "应",
    "般",
    "又",
    "工",
    "她",
    "晚",
    "正",
    "爱",
    "月",
    "两",
    "相",
    "西",
    "o",
    "；",
    "音",
    "品",
    "收",
    "国",
    "楼",
    "卡",
    "）",
    "d",
    "级",
    "三",
    "“",
    "值",
    "解",
    "少",
    "”",
    "法",
    "此",
    "x",
    "7",
    "安",
    "特",
    "携",
    "c",
    "进",
    "女",
    "新",
    "货",
    "带",
    "儿",
    "n",
    "关",
    "量",
    "（",
    "友",
    "观",
    "写",
    "把",
    "标",
    "等",
    "配",
    "显",
    "怎",
    "美",
    "老",
    "质",
    "口",
    "宾",
    "受",
    "原",
    "吧",
    "订",
    "床",
    "屏",
    "气",
    "物",
    "馆",
    "施",
    "长",
    "换",
    "主",
    "找",
    "头",
    "被",
    "字",
    "二",
    "每",
    "边",
    "元",
    "加",
    "键",
    "象",
    "驱",
    "部",
    "满",
    "适",
    "套",
    "件",
    "虽",
    "活",
    "h",
    "拿",
    "啊",
    "难",
    "朋",
    "近",
    "色",
    "与",
    "反",
    "声",
    "整",
    "推",
    "故",
    "态",
    "-",
    "g",
    "处",
    "吃",
    "味",
    "光",
    "论",
    "包",
    "选",
    "宝",
    "简",
    "海",
    "强",
    "平",
    "半",
    "并",
    "够",
    "记",
    "l",
    "见",
    "确",
    "力",
    "环",
    "您",
    "硬",
    "旧",
    "钱",
    "调",
    "离",
    "m",
    "预",
    "u",
    "先",
    "修",
    "四",
    "空",
    "待",
    "公",
    "风",
    "亮",
    "境",
    "准",
    "建",
    "速",
    "信",
    "需",
    "清",
    "v",
    "器",
    "走",
    "认",
    "存",
    "》",
    "语",
    "却",
    "放",
    "身",
    "求",
    "场",
    "《",
    "r",
    "它",
    "议",
    "…",
    "讲",
    "荐",
    "超",
    "失",
    "深",
    "挺",
    "希",
    "使",
    "周",
    "版",
    "交",
    "散",
    "改",
    "区",
    "路",
    "视",
    "b",
    "商",
    "听",
    "京",
    "何",
    "呵",
    "白",
    "思",
    "贵",
    "洗",
    "张",
    "及",
    "刚",
    "干",
    "景",
    "连",
    "计",
    "市",
    "华",
    "办",
    "竟",
    "幕",
    "业",
    "卫",
    "?",
    "式",
    "期",
    "足",
    "呢",
    "告",
    "十",
    "细",
    "居",
    "流",
    "始",
    "名",
    "管",
    "慢",
    "另",
    "图",
    "节",
    "舒",
    "择",
    "翻",
    "教",
    "许",
    "退",
    "易",
    "远",
    "表",
    "识",
    "花",
    "饭",
    "或",
    "跟",
    "精",
    "钟",
    "基",
    "谢",
    "至",
    "帮",
    "保",
    "拉",
    "池",
    "将",
    "号",
    "游",
    "马",
    "五",
    "厅",
    "运",
    "站",
    "言",
    "习",
    "优",
    "k",
    "续",
    "历",
    "充",
    "根",
    "烦",
    "免",
    "净",
    "影",
    "备",
    "由",
    "化",
    "温",
    "考",
    "脑",
    "各",
    "复",
    "购",
    "笔",
    "条",
    "线",
    "漂",
    "画",
    "岁",
    "效",
    "代",
    "睡",
    "示",
    "试",
    "极",
    "诉",
    "任",
    "变",
    "层",
    "数",
    "轻",
    "户",
    "金",
    "类",
    "浴",
    "乎",
    "隔",
    "达",
    "眼",
    "指",
    "响",
    "趣",
    "笑",
    "页",
    "妈",
    "今",
    "印",
    "搞",
    "按",
    "低",
    "似",
    "阅",
    "向",
    "越",
    "缺",
    "决",
    "麻",
    "世",
    "兴",
    "补",
    "供",
    "功",
    "具",
    "叫",
    "引",
    "午",
    "随",
    "窗",
    "片",
    "静",
    "注",
    "宜",
    "乐",
    "利",
    "段",
    "致",
    "．",
    "黑",
    "持",
    "堂",
    "型",
    "角",
    "际",
    ")",
    "请",
    "款",
    "目",
    "除",
    "板",
    "况",
    "排",
    "停",
    "步",
    "绝",
    "宽",
    "留",
    "刷",
    "左",
    "联",
    "软",
    "史",
    "火",
    "师",
    "助",
    "牌",
    "奇",
    "玩",
    "冷",
    "倒",
    "男",
    "右",
    "久",
    "坏",
    "死",
    "(",
    "升",
    "切",
    "传",
    "专",
    "必",
    "介",
    "英",
    "哈",
    "查",
    "陈",
    "夜",
    "山",
    "块",
    "w",
    "纸",
    "掉",
    "导",
    "未",
    "界",
    "懂",
    "偏",
    "脏",
    "否",
    "香",
    "刻",
    "吗",
    "/",
    "消",
    "哪",
    "终",
    "触",
    "形",
    "毛",
    "普",
    "转",
    "制",
    "取",
    "尤",
    "亲",
    "附",
    "司",
    "菜",
    "独",
    "稍",
    "往",
    "词",
    "靠",
    "城",
    "遇",
    "微",
    "仅",
    "绍",
    "底",
    "尽",
    "吵",
    "街",
    "万",
    "料",
    "份",
    "敢",
    "句",
    "童",
    "贴",
    "南",
    "吸",
    ";",
    "照",
    "命",
    "付",
    "母",
    "令",
    "唯",
    "源",
    ":",
    "育",
    "医",
    "旅",
    "f",
    "神",
    "乱",
    "社",
    "述",
    "广",
    "双",
    "答",
    "y",
    "列",
    "首",
    "围",
    "豪",
    "礼",
    "误",
    "立",
    "姐",
    "富",
    "班",
    "鼠",
    "初",
    "肯",
    "食",
    "启",
    "惠",
    "园",
    "据",
    "即",
    "模",
    "蓝",
    "—",
    "馈",
    "遍",
    "共",
    "念",
    "百",
    "插",
    "章",
    "产",
    "港",
    "米",
    "临",
    "局",
    "衣",
    "北",
    "青",
    "破",
    "幸",
    "息",
    "造",
    "洁",
    "闷",
    "室",
    "怕",
    "州",
    "怪",
    "篇",
    "义",
    "惯",
    "丰",
    "释",
    "摄",
    "招",
    "断",
    "灯",
    "愿",
    "烈",
    "摸",
    "戏",
    "则",
    "谓",
    "虑",
    "彩",
    "啦",
    "江",
    "杂",
    "害",
    "支",
    "千",
    "巧",
    "帐",
    "巾",
    "政",
    "典",
    "维",
    "忍",
    "集",
    "恶",
    "厚",
    "称",
    "验",
    "例",
    "梯",
    "父",
    "怀",
    "楚",
    "假",
    "投",
    "弄",
    "背",
    "养",
    "票",
    "郁",
    "李",
    "爽",
    "疑",
    "顺",
    "忙",
    "浅",
    "职",
    "赶",
    "淡",
    "折",
    "齐",
    "士",
    "股",
    "紧",
    "证",
    "严",
    "谁",
    "伤",
    "民",
    "封",
    "异",
    "距",
    "展",
    "甚",
    "坐",
    "铁",
    "降",
    "毕",
    "浪",
    "澡",
    "惊",
    "醒",
    "纹",
    "属",
    "积",
    "概",
    "冲",
    "跑",
    "坚",
    "控",
    "六",
    "卖",
    "噪",
    "牙",
    "操",
    "惜",
    "红",
    "丽",
    "烟",
    "估",
    "规",
    "健",
    "苦",
    "\"",
    "龙",
    "报",
    "约",
    "饮",
    "租",
    "霉",
    "落",
    "争",
    "益",
    "病",
    "率",
    "尚",
    "短",
    "歉",
    "畅",
    "漆",
    "松",
    "善",
    "～",
    "灵",
    "销",
    "巴",
    "烂",
    "科",
    "赞",
    "淋",
    "载",
    "扇",
    "劲",
    "忘",
    "承",
    "遗",
    "译",
    "箱",
    "布",
    "资",
    "林",
    "糟",
    "突",
    "藏",
    "蛮",
    "良",
    "曾",
    "银",
    "尔",
    "毯",
    "描",
    "享",
    "素",
    "梦",
    "赠",
    "暗",
    "黄",
    "略",
    "究",
    "智",
    "盖",
    "航",
    "责",
    "闹",
    "售",
    "鲜",
    "询",
    "飞",
    "寸",
    "顾",
    "耐",
    "签",
    "皮",
    "挂",
    "爸",
    "迷",
    "济",
    "沉",
    "担",
    "络",
    "码",
    "符",
    "福",
    "术",
    "官",
    "晕",
    "旁",
    "领",
    "借",
    "壁",
    "托",
    "阳",
    "穿",
    "诚",
    "垃",
    "圾",
    "康",
    "哦",
    "薄",
    "余",
    "痛",
    "牛",
    "依",
    "碰",
    "暖",
    "继",
    "护",
    "档",
    "骗",
    "呀",
    "录",
    "省",
    "王",
    "憾",
    "志",
    "籍",
    "纯",
    "冰",
    "谈",
    "壳",
    "著",
    "脸",
    "貌",
    "德",
    "悔",
    "负",
    "顶",
    "抱",
    "墙",
    "册",
    "透",
    "庭",
    "颜",
    "硕",
    "迎",
    "状",
    "索",
    "频",
    "泉",
    "获",
    "测",
    "晨",
    "某",
    "递",
    "券",
    "登",
    "默",
    "烤",
    "胡",
    "廊",
    "划",
    "敬",
    "湖",
    "拖",
    "须",
    "研",
    "俗",
    "八",
    "芯",
    "磨",
    "压",
    "沙",
    "密",
    "辑",
    "涉",
    "古",
    "琴",
    "棒",
    "捷",
    "材",
    "鸡",
    "战",
    "熟",
    "河",
    "技",
    "休",
    "仍",
    "座",
    "既",
    "岛",
    "春",
    "增",
    "检",
    "剧",
    "稳",
    "忽",
    "钢",
    "众",
    "塑",
    "仔",
    "账",
    "激",
    "桌",
    "桶",
    "佳",
    "急",
    "烫",
    "案",
    "阿",
    "序",
    "扫",
    "权",
    "泳",
    "培",
    "累",
    "均",
    "项",
    "漏",
    "营",
    "克",
    "映",
    "啥",
    "忆",
    "恐",
    "#",
    "妹",
    "馨",
    "协",
    "脚",
    "糕",
    "迹",
    "q",
    "愤",
    "编",
    "繁",
    "丹",
    "茶",
    "粗",
    "浓",
    "尊",
    "参",
    "偶",
    "追",
    "势",
    "炒",
    "杀",
    "悦",
    "朝",
    "毫",
    "呼",
    "九",
    "屋",
    "校",
    "云",
    "油",
    "药",
    "吹",
    "纪",
    "扬",
    "玲",
    "&",
    "归",
    "演",
    "含",
    "*",
    "漫",
    "七",
    "糊",
    "梅",
    "范",
    "悲",
    "掌",
    "汤",
    "批",
    "毒",
    "院",
    "举",
    "采",
    "架",
    "详",
    "欣",
    ">",
    "灰",
    "宁",
    "厦",
    "若",
    "镜",
    "狗",
    "勇",
    "讨",
    "睛",
    "授",
    "限",
    "腾",
    "夫",
    "－",
    "缸",
    "昨",
    "副",
    "拥",
    "努",
    "血",
    "瓶",
    "喝",
    "鞋",
    "衡",
    "蛋",
    "闻",
    "雨",
    "奶",
    "敏",
    "丝",
    "企",
    "扰",
    "训",
    "邮",
    "晰",
    "途",
    "乏",
    "庆",
    "妙",
    "液",
    "寻",
    "缘",
    "止",
    "挑",
    "困",
    "构",
    "摆",
    "侧",
    "虚",
    "幼",
    "永",
    "凉",
    "柜",
    "聊",
    "罗",
    "括",
    "露",
    "烧",
    "汉",
    "扣",
    "拆",
    "败",
    "劣",
    "陋",
    "赏",
    "跳",
    "兰",
    "顿",
    "族",
    "垫",
    "锁",
    "束",
    "寄",
    "练",
    "伙",
    "搭",
    "韩",
    "威",
    "贝",
    "延",
    "锦",
    "派",
    "波",
    "幽",
    "博",
    "尝",
    "宿",
    "<",
    "肉",
    "杜",
    "凌",
    "团",
    "厂",
    "石",
    "凑",
    "罢",
    "损",
    "斯",
    "莫",
    "嘛",
    "愉",
    "丢",
    "析",
    "哥",
    "盗",
    "_",
    "亚",
    "宣",
    "龄",
    "奈",
    "竞",
    "摩",
    "厉",
    "洲",
    "奥",
    "潮",
    "匪",
    "汗",
    "朗",
    "皇",
    "草",
    "悟",
    "创",
    "敞",
    "洞",
    "恢",
    "污",
    "唉",
    "予",
    "针",
    "臭",
    "混",
    "婚",
    "阴",
    "组",
    "冒",
    "核",
    "圆",
    "哭",
    "晶",
    "佩",
    "占",
    "弱",
    "球",
    "桥",
    "夏",
    "鼓",
    "察",
    "脱",
    "村",
    "慧",
    "悠",
    "恋",
    "沟",
    "勉",
    "怜",
    "欲",
    "佛",
    "端",
    "厌",
    "欠",
    "膜",
    "绿",
    "废",
    "仿",
    "抢",
    "兼",
    "+",
    "拼",
    "玻",
    "尾",
    "悉",
    "艺",
    "這",
    "洋",
    "季",
    "`",
    "治",
    "府",
    "歌",
    "璃",
    "曲",
    "豆",
    "榜",
    "秀",
    "绘",
    "惑",
    "凡",
    "狂",
    "暂",
    "欺",
    "胆",
    "庄",
    "群",
    "鱼",
    "敲",
    "返",
    "厕",
    "拍",
    "虎",
    "乘",
    "耳",
    "险",
    "融",
    "泪",
    "枕",
    "間",
    "鸣",
    "执",
    "痕",
    "雅",
    "盒",
    "零",
    "泰",
    "卷",
    "迟",
    "捧",
    "拨",
    "木",
    "犹",
    "震",
    "袋",
    "恭",
    "怖",
    "诗",
    "泡",
    "%",
    "^",
    "拜",
    "铺",
    "堆",
    "胜",
    "泛",
    "遥",
    "颗",
    "哎",
    "迫",
    "柳",
    "圈",
    "伴",
    "抽",
    "弟",
    "鉴",
    "斑",
    "盛",
    "闲",
    "珍",
    "队",
    "娱",
    "财",
    "寓",
    "懒",
    "陪",
    "押",
    "怨",
    "末",
    "刺",
    "巨",
    "央",
    "叹",
    "猫",
    "湿",
    "亏",
    "忠",
    "吓",
    "避",
    "阶",
    "蒙",
    "滴",
    "武",
    "课",
    "０",
    "促",
    "舍",
    "麦",
    "额",
    "１",
    "叙",
    "警",
    "纳",
    "蚊",
    "搬",
    "恨",
    "私",
    "杯",
    "秘",
    "疼",
    "雪",
    "骚",
    "務",
    "腻",
    "咨",
    "残",
    "弹",
    "斗",
    "扔",
    "汽",
    "移",
    "湾",
    "树",
    "幅",
    "础",
    "魔",
    "哲",
    "拒",
    "输",
    "婆",
    "催",
    "浮",
    "孤",
    "廉",
    "嫌",
    "汇",
    "播",
    "尘",
    "亦",
    "粥",
    "防",
    "咔",
    "奋",
    "弃",
    "傻",
    "寒",
    "拾",
    "申",
    "框",
    "隐",
    "牵",
    "贯",
    "辈",
    "凭",
    "津",
    "兄",
    "瑞",
    "桑",
    "糙",
    "厨",
    "搜",
    "陷",
    "擦",
    "土",
    "尖",
    "碟",
    "击",
    "慕",
    "＂",
    "酷",
    "闭",
    "苏",
    "帝",
    "辨",
    "逛",
    "劝",
    "躺",
    "沒",
    "诺",
    "饰",
    "赚",
    "胶",
    "涂",
    "晓",
    "互",
    "夸",
    "胃",
    "赔",
    "虫",
    "嘴",
    "豫",
    "倍",
    "姓",
    "抓",
    "衷",
    "帘",
    "嘿",
    "戒",
    "孔",
    "冻",
    "辛",
    "探",
    "幻",
    "粉",
    "野",
    "肤",
    "农",
    "鼻",
    "删",
    "览",
    "横",
    "励",
    "减",
    "愧",
    "替",
    "刀",
    "握",
    "库",
    "渐",
    "缝",
    "慰",
    "轮",
    "盆",
    "川",
    "荡",
    "朴",
    "珠",
    "镇",
    "堪",
    "尺",
    "壶",
    "犯",
    "熊",
    "耗",
    "谱",
    "陆",
    "旺",
    "染",
    "怒",
    "逻",
    "祝",
    "菲",
    "禁",
    "涵",
    "耽",
    "艳",
    "逃",
    "尼",
    "律",
    "昏",
    "赖",
    "還",
    "槽",
    "域",
    "剩",
    "椅",
    "固",
    "孙",
    "骨",
    "绕",
    "判",
    "彻",
    "滩",
    "守",
    "咋",
    "粹",
    "聪",
    "宗",
    "慎",
    "喇",
    "叭",
    "吐",
    "锅",
    "番",
    "鸟",
    "彼",
    "踏",
    "墨",
    "z",
    "滑",
    "姑",
    "恩",
    "危",
    "時",
    "宏",
    "阵",
    "為",
    "圳",
    "缩",
    "践",
    "淘",
    "姆",
    "撕",
    "穴",
    "疯",
    "粘",
    "碗",
    "抵",
    "爬",
    "阐",
    "颇",
    "阁",
    "叶",
    "抑",
    "址",
    "洛",
    "筑",
    "匙",
    "扭",
    "抗",
    "轱",
    "辘",
    "伟",
    "遭",
    "奉",
    "钻",
    "暴",
    "添",
    "肚",
    "扩",
    "‘",
    "君",
    "娓",
    "钥",
    "羡",
    "惨",
    "∩",
    "宫",
    "脆",
    "冬",
    "丁",
    "庸",
    "傲",
    "栈",
    "挤",
    "殊",
    "哀",
    "’",
    "兽",
    "柔",
    "绪",
    "疗",
    "轰",
    "陵",
    "扎",
    "挡",
    "燥",
    "咯",
    "羊",
    "瘾",
    "偿",
    "堵",
    "剂",
    "乡",
    "扯",
    "肋",
    "饱",
    "咖",
    "啡",
    "２",
    "雷",
    "'",
    "瓜",
    "枯",
    "碎",
    "涩",
    "伦",
    "喷",
    "劳",
    "迪",
    "說",
    "裂",
    "币",
    "兔",
    "玉",
    "塞",
    "鬼",
    "痴",
    "革",
    "灭",
    "旋",
    "眠",
    "仁",
    "稀",
    "矿",
    "哄",
    "迅",
    "奖",
    "诱",
    "娘",
    "\\",
    "综",
    "谨",
    "弥",
    "書",
    "僻",
    "耻",
    "串",
    "孕",
    "偷",
    "玄",
    "辩",
    "崇",
    "潜",
    "扑",
    "闪",
    "诸",
    "戴",
    "拔",
    "吉",
    "抬",
    "杨",
    "慨",
    "访",
    "甜",
    "沿",
    "腿",
    "逐",
    "徐",
    "誉",
    "坡",
    "军",
    "卸",
    "冠",
    "亡",
    "屁",
    "奔",
    "策",
    "栋",
    "伪",
    "吱",
    "刘",
    "３",
    "纠",
    "剔",
    "苍",
    "呆",
    "昆",
    "晃",
    "糖",
    "茫",
    "砂",
    "過",
    "驾",
    "俩",
    "壮",
    "沾",
    "跌",
    "喻",
    "圣",
    "洒",
    "纷",
    "监",
    "委",
    "曰",
    "淑",
    "恰",
    "碌",
    "聘",
    "郑",
    "妻",
    "妇",
    "拐",
    "邻",
    "肥",
    "猜",
    "躁",
    "宇",
    "挥",
    "芝",
    "症",
    "忧",
    "酸",
    "障",
    "泥",
    "辞",
    "夹",
    "琐",
    "钮",
    "飘",
    "寺",
    "船",
    "轨",
    "來",
    "欧",
    "爷",
    "勾",
    "狠",
    "缓",
    "矛",
    "挨",
    "征",
    "恼",
    "裤",
    "會",
    "仰",
    "乌",
    "谐",
    "丑",
    "４",
    "救",
    "昌",
    "滋",
    "罪",
    "嘈",
    "姨",
    "漱",
    "媒",
    "唐",
    "叮",
    "席",
    "旗",
    "田",
    "敌",
    "隆",
    "咕",
    "荣",
    "覺",
    "個",
    "姜",
    "猪",
    "盾",
    "痒",
    "苹",
    "咱",
    "献",
    "螺",
    "悬",
    "塌",
    "腐",
    "煎",
    "炼",
    "熏",
    "甘",
    "碍",
    "寂",
    "奢",
    "敷",
    "隙",
    "狼",
    "辆",
    "弯",
    "斜",
    "溪",
    "脾",
    "审",
    "雄",
    "刮",
    "爆",
    "晦",
    "勿",
    "渴",
    "肃",
    "唱",
    "@",
    "哗",
    "锈",
    "俱",
    "嗦",
    "窄",
    "莉",
    "艰",
    "渍",
    "翼",
    "奏",
    "麼",
    "勤",
    "森",
    "橙",
    "炫",
    "疲",
    "兵",
    "剪",
    "們",
    "蟑",
    "螂",
    "旦",
    "浏",
    "坑",
    "坛",
    "脉",
    "恳",
    "秋",
    "咀",
    "逸",
    "逝",
    "侄",
    "缠",
    "魂",
    "阔",
    "８",
    "乳",
    "員",
    "疏",
    "趋",
    "鲁",
    "振",
    "杰",
    "嘉",
    "煌",
    "滨",
    "燕",
    "诈",
    "穷",
    "―",
    "召",
    "掩",
    "靓",
    "荒",
    "撼",
    "祖",
    "皆",
    "勒",
    "截",
    "伏",
    "鸭",
    "冤",
    "倾",
    "帽",
    "胞",
    "宋",
    "贫",
    "躲",
    "【",
    "】",
    "贸",
    "摇",
    "俺",
    "患",
    "仓",
    "嘻",
    "睿",
    "揭",
    "給",
    "稚",
    "滥",
    "撑",
    "塔",
    "狭",
    "凯",
    "贪",
    "氛",
    "坊",
    "妥",
    "愈",
    "褥",
    "匆",
    "崩",
    "帅",
    "蜜",
    "旨",
    "卧",
    "沈",
    "鄙",
    "唤",
    "炉",
    "岸",
    "涨",
    "榻",
    "坎",
    "j",
    "肠",
    "窝",
    "灾",
    "醉",
    "谋",
    "較",
    "當",
    "９",
    "莞",
    "虹",
    "煙",
    "摊",
    "径",
    "熬",
    "絮",
    "翘",
    "贡",
    "宠",
    "衍",
    "厘",
    "氏",
    "铜",
    "漓",
    "咳",
    "措",
    "骄",
    "覆",
    "伞",
    "饿",
    "溃",
    "叔",
    "矩",
    "卓",
    "牲",
    "雾",
    "砖",
    "肮",
    "谅",
    "傅",
    "抄",
    "耍",
    "坦",
    "滚",
    "拦",
    "骂",
    "坷",
    "孝",
    "挖",
    "瑜",
    "斥",
    "墅",
    "吴",
    "逊",
    "讶",
    "侃",
    "绵",
    "喊",
    "谊",
    "汁",
    "逢",
    "弗",
    "叨",
    "瑾",
    "粤",
    "辣",
    "霸",
    "讯",
    "漠",
    "琢",
    "對",
    "趟",
    "渡",
    "玫",
    "膏",
    "颖",
    "井",
    "秦",
    "宅",
    "叠",
    "吊",
    "朱",
    "簧",
    "割",
    "泽",
    "毁",
    "扮",
    "睹",
    "跨",
    "陶",
    "挚",
    "摔",
    "聚",
    "悄",
    "萨",
    "奸",
    "丧",
    "姻",
    "桃",
    "凸",
    "瑕",
    "疵",
    "伯",
    "噩",
    "舞",
    "=",
    "歇",
    "岂",
    "锐",
    "潢",
    "梳",
    "儒",
    "筋",
    "撤",
    "魅",
    "悍",
    "後",
    "樣",
    "峰",
    "敦",
    "郊",
    "浆",
    "埋",
    "吻",
    "党",
    "韵",
    "浑",
    "惧",
    "谷",
    "眉",
    "盲",
    "牺",
    "莲",
    "浒",
    "朔",
    "裕",
    "笼",
    "屈",
    "尴",
    "尬",
    "％",
    "笨",
    "帆",
    "妆",
    "宰",
    "凤",
    "浦",
    "伽",
    "督",
    "嘎",
    "裁",
    "兜",
    "拎",
    "县",
    "婴",
    "逆",
    "瞧",
    "該",
    "巫",
    "阻",
    "歪",
    "橱",
    "摘",
    "電",
    "條",
    "陌",
    "砸",
    "夕",
    "遮",
    "妨",
    "朵",
    "５",
    "乃",
    "鹰",
    "赤",
    "莱",
    "葛",
    "牢",
    "尿",
    "撞",
    "宴",
    "冗",
    "哨",
    "赢",
    "碑",
    "织",
    "踪",
    "卑",
    "問",
    "睁",
    "胎",
    "惟",
    "遣",
    "锡",
    "抹",
    "翁",
    "￥",
    "碧",
    "邦",
    "萝",
    "設",
    "铭",
    "苑",
    "瑶",
    "渔",
    "蝇",
    "紫",
    "豁",
    "轴",
    "怡",
    "郎",
    "寫",
    "話",
    "曼",
    "锻",
    "兮",
    "滔",
    "艾",
    "仇",
    "填",
    "鼎",
    "實",
    "梁",
    "倡",
    "祥",
    "溧",
    "蓬",
    "伸",
    "凳",
    "衔",
    "辉",
    "經",
    "桂",
    "瑰",
    "暑",
    "炎",
    "辟",
    "枪",
    "惬",
    "逼",
    "吞",
    "幾",
    "盯",
    "赘",
    "盼",
    "捣",
    "呜",
    "赛",
    "腔",
    "題",
    "馒",
    "饥",
    "娃",
    "竣",
    "蔡",
    "违",
    "梭",
    "肌",
    "態",
    "戚",
    "允",
    "驳",
    "袍",
    "贺",
    "喂",
    "帧",
    "蔽",
    "汰",
    "捏",
    "祸",
    "咚",
    "臣",
    "匹",
    "腰",
    "苟",
    "凰",
    "啤",
    "灌",
    "筒",
    "秒",
    "辱",
    "稿",
    "税",
    "寅",
    "谦",
    "绎",
    "赵",
    "ｐ",
    "阮",
    "羽",
    "辦",
    "胖",
    "肩",
    "仪",
    "掏",
    "械",
    "浙",
    "抛",
    "煽",
    "婉",
    "寞",
    "記",
    "氣",
    "锣",
    "倔",
    "苛",
    "浩",
    "猩",
    "嗽",
    "耀",
    "點",
    "麽",
    "仙",
    "胸",
    "耶",
    "泊",
    "瞎",
    "罩",
    "掘",
    "宙",
    "涯",
    "逗",
    "袭",
    "丛",
    "拟",
    "燃",
    "擅",
    "痘",
    "罚",
    "疾",
    "沸",
    "舟",
    "拷",
    "秉",
    "愚",
    "愁",
    "驴",
    "６",
    "咸",
    "蛛",
    "劉",
    "晋",
    "迁",
    "皱",
    "诊",
    "猎",
    "吾",
    "媲",
    "咬",
    "鸦",
    "狐",
    "裸",
    "臺",
    "巷",
    "崽",
    "塘",
    "贤",
    "溜",
    "瘦",
    "踩",
    "脊",
    "甲",
    "炮",
    "纵",
    "趴",
    "捉",
    "剃",
    "竖",
    "循",
    "讓",
    "無",
    "苗",
    "噜",
    "钩",
    "咽",
    "墓",
    "煲",
    "茅",
    "娜",
    "剥",
    "磁",
    "眷",
    "價",
    "錯",
    "恍",
    "呕",
    "樱",
    "柏",
    "绩",
    "嘘",
    "矮",
    "润",
    "歧",
    "枉",
    "邀",
    "渊",
    "〉",
    "寡",
    "闸",
    "蚁",
    "傍",
    "雕",
    "拧",
    "颠",
    "徘",
    "徊",
    "斩",
    "绒",
    "斤",
    "蹦",
    "壤",
    "锋",
    "$",
    "砌",
    "腕",
    "绰",
    "挣",
    "拙",
    "蜘",
    "語",
    "惦",
    "夷",
    "禮",
    "妒",
    "恒",
    "寨",
    "琳",
    "煮",
    "浸",
    "诠",
    "粒",
    "赫",
    "暮",
    "茂",
    "侨",
    "狸",
    "啰",
    "國",
    "樓",
    "翅",
    "沦",
    "乔",
    "储",
    "炸",
    "绚",
    "帖",
    "撒",
    "開",
    "杆",
    "贱",
    "皂",
    "辜",
    "鸿",
    "侣",
    "峨",
    "風",
    "泻",
    "咪",
    "枝",
    "泄",
    "捡",
    "竹",
    "植",
    "涤",
    "闺",
    "匀",
    "篮",
    "铝",
    "铃",
    "链",
    "藻",
    "哇",
    "盐",
    "跃",
    "窥",
    "箭",
    "蛙",
    "卢",
    "嫁",
    "拓",
    "岗",
    "莎",
    "°",
    "鹭",
    "乖",
    "蝶",
    "剖",
    "哟",
    "蚂",
    "侯",
    "诙",
    "譬",
    "＋",
    "藤",
    "嚷",
    "懵",
    "愣",
    "芜",
    "黎",
    "纱",
    "庐",
    "驶",
    "栏",
    "姿",
    "钓",
    "笙",
    "韧",
    "處",
    "璋",
    "戰",
    "機",
    "丈",
    "昧",
    "噼",
    "啪",
    "旷",
    "錢",
    "忌",
    "侍",
    "茄",
    "吝",
    "荷",
    "翠",
    "嘲",
    "讽",
    "沫",
    "抖",
    "動",
    "骤",
    "庙",
    "峡",
    "膀",
    "彬",
    "舊",
    "岳",
    "竭",
    "嗡",
    "妮",
    "舌",
    "丸",
    "谜",
    "鲍",
    "琅",
    "桐",
    "郭",
    "蓄",
    "孟",
    "刃",
    "屉",
    "憋",
    "凝",
    "滞",
    "狱",
    "袜",
    "蛇",
    "坞",
    "歡",
    "雖",
    "現",
    "沐",
    "峪",
    "砍",
    "辙",
    "蒋",
    "掂",
    "呈",
    "窟",
    "芳",
    "垢",
    "區",
    "離",
    "伍",
    "惹",
    "裏",
    "簡",
    "關",
    "洽",
    "甥",
    "溢",
    "晾",
    "暇",
    "從",
    "颓",
    "卜",
    "侵",
    "瓣",
    "赴",
    "赣",
    "侠",
    "衰",
    "妖",
    "琼",
    "淀",
    "绑",
    "轩",
    "誓",
    "媚",
    "邪",
    "攻",
    "瓷",
    "酬",
    "幢",
    "御",
    "寿",
    "讳",
    "畏",
    "場",
    "弦",
    "烹",
    "叛",
    "暧",
    "杭",
    "钉",
    "射",
    "蜂",
    "凹",
    "啬",
    "蕴",
    "厢",
    "齿",
    "郝",
    "網",
    "請",
    "遵",
    "髓",
    "淮",
    "涌",
    "汪",
    "吟",
    "焊",
    "獒",
    "蹋",
    "凶",
    "珑",
    "娇",
    "廷",
    "披",
    "拱",
    "绳",
    "旬",
    "趁",
    "萍",
    "妄",
    "咣",
    "耿",
    "「",
    "」",
    "宕",
    "睬",
    "種",
    "於",
    "雙",
    "蕉",
    "贼",
    "桩",
    "蜗",
    "腊",
    "刊",
    "癌",
    "挪",
    "徽",
    "吭",
    "谬",
    "ｅ",
    "ｄ",
    "婪",
    "钝",
    "畔",
    "蝴",
    "呃",
    "挫",
    "霜",
    "迈",
    "薇",
    "ｓ",
    "澳",
    "肆",
    "纤",
    "妞",
    "辅",
    "棉",
    "澈",
    "屎",
    "瓦",
    "缚",
    "喀",
    "應",
    "謂",
    "謀",
    "兩",
    "嗎",
    "役",
    "見",
    "圖",
    "赃",
    "畸",
    "魏",
    "沃",
    "粮",
    "調",
    "鹤",
    "喽",
    "敛",
    "噱",
    "喃",
    "闯",
    "ｘ",
    "ｎ",
    "蔬",
    "蔓",
    "毋",
    "裝",
    "預",
    "選",
    "擇",
    "頭",
    "潍",
    "猛",
    "瞬",
    "＜",
    "＞",
    "屑",
    "熱",
    "哑",
    "旳",
    "惫",
    "祈",
    "赌",
    "扉",
    "聆",
    "揣",
    "訂",
    "嫂",
    "筹",
    "熙",
    "窃",
    "袁",
    "焉",
    "搓",
    "骏",
    "腹",
    "嫉",
    "寰",
    "惋",
    "俄",
    "阜",
    "菸",
    "寥",
    "扶",
    "熄",
    "萧",
    "僵",
    "袖",
    "柿",
    "伊",
    "棋",
    "捕",
    "喘",
    "蹲",
    "肴",
    "狡",
    "磕",
    "揪",
    "輕",
    "難",
    "坝",
    "茨",
    "刹",
    "岱",
    "昂",
    "捂",
    "痊",
    "殷",
    "泼",
    "聋",
    "阀",
    "喧",
    "沓",
    "業",
    "費",
    "鹅",
    "芒",
    "冯",
    "質",
    "強",
    "蜡",
    "碜",
    "嗯",
    "癫",
    "葱",
    "坟",
    "俊",
    "徒",
    "骑",
    "泣",
    "卿",
    "毅",
    "痧",
    "薛",
    "柴",
    "嚼",
    "虞",
    "呐",
    "筝",
    "懦",
    "羞",
    "歹",
    "坪",
    "淳",
    "蕾",
    "扁",
    "薪",
    "蒂",
    "權",
    "惡",
    "踢",
    "饪",
    "穆",
    "挞",
    "勺",
    "呛",
    "盟",
    "瞅",
    "搪",
    "沥",
    "ｃ",
    "忒",
    "夺",
    "饶",
    "魄",
    "栅",
    "搏",
    "哉",
    "颈",
    "結",
    "層",
    "芦",
    "阱",
    "庞",
    "矣",
    "棵",
    "驻",
    "囊",
    "纲",
    "隧",
    "盏",
    "酌",
    "沧",
    "掺",
    "肇",
    "視",
    "珨",
    "岆",
    "臂",
    "仗",
    "邯",
    "郸",
    "蚯",
    "蚓",
    "崖",
    "拭",
    "姬",
    "葬",
    "恬",
    "撰",
    "谴",
    "溅",
    "筛",
    "氓",
    "绛",
    "標",
    "翔",
    "姊",
    "{",
    "}",
    "诶",
    "寝",
    "犬",
    "７",
    "陕",
    "嘀",
    "嗜",
    "／",
    "丫",
    "發",
    "愛",
    "絕",
    "柯",
    "蔷",
    "哼",
    "黏",
    "咫",
    "倪",
    "蔼",
    "焚",
    "憎",
    "剑",
    "邊",
    "囡",
    "硌",
    "炕",
    "尹",
    "涕",
    "糨",
    "︶",
    "張",
    "單",
    "镁",
    "箍",
    "佐",
    "渲",
    "叼",
    "玛",
    "粕",
    "竿",
    "轿",
    "ｌ",
    "裹",
    "惕",
    "[",
    "]",
    "馊",
    "節",
    "認",
    "蜕",
    "薯",
    "谎",
    "淹",
    "牧",
    "衬",
    "曦",
    "羁",
    "秤",
    "钗",
    "琦",
    "髦",
    "嚣",
    "稻",
    "滕",
    "沮",
    "朦",
    "胧",
    "鞭",
    "蒸",
    "弧",
    "慌",
    "ｏ",
    "堤",
    "诫",
    "叉",
    "哆",
    "〈",
    "秩",
    "啧",
    "憧",
    "憬",
    "ｉ",
    "內",
    "裡",
    "評",
    "規",
    "筆",
    "爭",
    "顯",
    "譯",
    "參",
    "亂",
    "屢",
    "稱",
    "卻",
    "宵",
    "彤",
    "兢",
    "饼",
    "莹",
    "聲",
    "棚",
    "唏",
    "醋",
    "呗",
    "彰",
    "衫",
    "芸",
    "募",
    "ｇ",
    "顽",
    "腥",
    "辰",
    "侮",
    "夠",
    "埃",
    "攜",
    "曬",
    "門",
    "臥",
    "貴",
    "齊",
    "咐",
    "滇",
    "嘱",
    "堕",
    "侦",
    "朽",
    "矫",
    "俏",
    "腮",
    "泯",
    "诬",
    "涛",
    "瞟",
    "丘",
    "專",
    "殘",
    "衛",
    "億",
    "論",
    "謝",
    "胁",
    "兑",
    "舆",
    "诞",
    "署",
    "蹩",
    "扂",
    "坴",
    "耋",
    "涓",
    "攘",
    "嬉",
    "猴",
    "淄",
    "忐",
    "忑",
    "靡",
    "淌",
    "細",
    "诧",
    "勃",
    "廳",
    "酥",
    "屡",
    "慈",
    "侈",
    "貝",
    "虐",
    "氧",
    "佼",
    "弊",
    "甄",
    "備",
    "攝",
    "嘟",
    "菌",
    "晒",
    "準",
    "級",
    "呻",
    "姗",
    "谭",
    "斌",
    "契",
    "溶",
    "孛",
    "亨",
    "灼",
    "遲",
    "谣",
    "翡",
    "搅",
    "熨",
    "巩",
    "嫩",
    "孽",
    "確",
    "連",
    "滿",
    "亭",
    "裨",
    "翰",
    "嗓",
    "喉",
    "狮",
    "焖",
    "煦",
    "篓",
    "骆",
    "攒",
    "鹏",
    "颐",
    "眺",
    "環",
    "蹭",
    "岩",
    "疮",
    "贷",
    "葡",
    "萄",
    "亿",
    "衅",
    "嵌",
    "伎",
    "蠻",
    "讀",
    "俑",
    "诡",
    "攀",
    "坠",
    "霄",
    "斐",
    "涮",
    "弘",
    "奴",
    "抒",
    "噎",
    "匠",
    "顏",
    "瞄",
    "勘",
    "诟",
    "臆",
    "誠",
    "霞",
    "谛",
    "惰",
    "援",
    "诀",
    "渠",
    "岭",
    "挠",
    "懈",
    "仆",
    "虾",
    "亟",
    "盈",
    "贬",
    "愫",
    "柠",
    "檬",
    "钦",
    "峥",
    "蠢",
    "拈",
    "竽",
    "杳",
    "豹",
    "尸",
    "闫",
    "瀑",
    "涟",
    "痰",
    "ｍ",
    "嚴",
    "歷",
    "帶",
    "項",
    "幫",
    "試",
    "疚",
    "诣",
    "缭",
    "龟",
    "荃",
    "芙",
    "娴",
    "噢",
    "兹",
    "遐",
    "屯",
    "洪",
    "舰",
    "茵",
    "扒",
    "雍",
    "＝",
    "茉",
    "鸠",
    "瑟",
    "摞",
    "ｕ",
    "荤",
    "辄",
    "扛",
    "筷",
    "雀",
    "遨",
    "届",
    "齡",
    "贈",
    "憤",
    "灑",
    "檢",
    "盤",
    "須",
    "堅",
    "損",
    "證",
    "薦",
    "摒",
    "潇",
    "疆",
    "葫",
    "癖",
    "揉",
    "煤",
    "憩",
    "稽",
    "霍",
    "蛾",
    "吁",
    "佰",
    "禅",
    "拢",
    "遂",
    "棍",
    "彈",
    "進",
    "昰",
    "骇",
    "積",
    "﹗",
    "膨",
    "胀",
    "褒",
    "削",
    "仲",
    "抠",
    "铅",
    "屿",
    "扼",
    "焕",
    "藩",
    "許",
    "則",
    "骼",
    "犀",
    "菩",
    "笛",
    "議",
    "搁",
    "驭",
    "栽",
    "恕",
    "湮",
    "挲",
    "熔",
    "悚",
    "凋",
    "匣",
    "槛",
    "偌",
    "驯",
    "溺",
    "闽",
    "棱",
    "荫",
    "喔",
    "痞",
    "眸",
    "忿",
    "殡",
    "咧",
    "掰",
    "汀",
    "爹",
    "囫",
    "囵",
    "肿",
    "窜",
    "擂",
    "蟹",
    "仕",
    "诵",
    "拘",
    "|",
    "寶",
    "跤",
    "悖",
    "眩",
    "榨",
    "顧",
    "箸",
    "洼",
    "缆",
    "埔",
    "黯",
    "兆",
    "杏",
    "倦",
    "隘",
    "號",
    "買",
    "訓",
    "纽",
    "劫",
    "沛",
    "啃",
    "①",
    "②",
    "廖",
    "澜",
    "昔",
    "凄",
    "柱",
    "阉",
    "擎",
    "拌",
    "佑",
    "衢",
    "缴",
    "帜",
    "皖",
    "茸",
    "坂",
    "嗅",
    "耸",
    "東",
    "圓",
    "艇",
    "帕",
    "瘸",
    "蹈",
    "湘",
    "篷",
    "笋",
    "芋",
    "艿",
    "佣",
    "婺",
    "荧",
    "僅",
    "鐘",
    "購",
    "車",
    "樂",
    "澎",
    "磊",
    "坤",
    "垄",
    "乾",
    "渤",
    "壹",
    "︿",
    "瞩",
    "焦",
    "肢",
    "怠",
    "囔",
    "嗖",
    "炭",
    "肖",
    "悯",
    "墩",
    "嗒",
    "膳",
    "★",
    "麟",
    "枷",
    "隶",
    "浊",
    "讹",
    "凇",
    "甩",
    "蘑",
    "菇",
    "講",
    "逮",
    "疙",
    "瘩",
    "闵",
    "瞥",
    "沪",
    "畴",
    "疤",
    "崛",
    "窍",
    "苓",
    "唬",
    "啸",
    "翩",
    "脖",
    "霁",
    "迥",
    "鄂",
    "樯",
    "橹",
    "睐",
    "柑",
    "橘",
    "崎",
    "鄱",
    "罐",
    "晏",
    "巡",
    "乍",
    "筏",
    "蜻",
    "蜓",
    "鼾",
    "怂",
    "恿",
    "漪",
    "爪",
    "僚",
    "並",
    "謹",
    "勸",
    "狀",
    "運",
    "與",
    "獻",
    "梵",
    "捆",
    "瓴",
    "仨",
    "鼹",
    "羹",
    "賓",
    "誇",
    "蓉",
    "璧",
    "莽",
    "锢",
    "刨",
    "堰",
    "邋",
    "遢",
    "宛",
    "蹊",
    "厮",
    "垚",
    "蛐",
    "泌",
    "炽",
    "芽",
    "衩",
    "眶",
    "杠",
    "ｈ",
    "捻",
    "谚",
    "晖",
    "俭",
    "梆",
    "踹",
    "莅",
    "肺",
    "僮",
    "潺",
    "洌",
    "芮",
    "極",
    "華",
    "勋",
    "黛",
    "盡",
    "銹",
    "減",
    "協",
    "賠",
    "償",
    "丟",
    "軟",
    "決",
    "擔",
    "憂",
    "馬",
    "責",
    "啞",
    "黃",
    "廣",
    "烊",
    "吩",
    "汐",
    "镖",
    "飕",
    "ｔ",
    "匿",
    "曹",
    "镀",
    "悸",
    "滤",
    "赐",
    "唇",
    "秃",
    "恣",
    "炙",
    "肝",
    "墊",
    "覌",
    "惆",
    "怅",
    "冥",
    "酶",
    "缀",
    "祷",
    "吼",
    "叽",
    "拽",
    "飯",
    "椒",
    "坨",
    "讚",
    "掬",
    "酣",
    "弛",
    "姥",
    "烩",
    "摈",
    "搀",
    "鸳",
    "顷",
    "弈",
    "曙",
    "饵",
    "嗤",
    "聽",
    "诰",
    "湛",
    "蛂",
    "踬",
    "褣",
    "猁",
    "斓",
    "眭",
    "掞",
    "□",
    "捐",
    "垮",
    "僧",
    "颂",
    "魍",
    "魉",
    "膊",
    "彭",
    "瀚",
    "罕",
    "牡",
    "霾",
    "醛",
    "堡",
    "嗲",
    "灸",
    "灿",
    "啼",
    "ｗ",
    "龇",
    "哽",
    "嘶",
    "沽",
    "玷",
    "袱",
    "婿",
    "煸",
    "嘣",
    "纬",
    "惘",
    "袅",
    "婷",
    "枣",
    "惭",
    "谧",
    "饺",
    "哧",
    "焰",
    "螃",
    "碘",
    "酪",
    "醍",
    "醐",
    "婶",
    "圭",
    "斟",
    "阂",
    "妓",
    "紀",
    "拯",
    "頁",
    "嗨",
    "锯",
    "烁",
    "珈",
    "沼",
    "赋",
    "鳶",
    "阎",
    "飙",
    "潔",
    "纰",
    "辽",
    "碴",
    "吠",
    "搂",
    "栗",
    "禽",
    "喳",
    "楂",
    "拗",
    "撮",
    "胄",
    "ｖ",
    "匮",
    "鞠",
    "渗",
    "篆",
    "醺",
    "妃",
    "荔",
    "瑗",
    "溯",
    "簾",
    "陽",
    "緊",
    "親",
    "紊",
    "仄",
    "碶",
    "冕",
    "呸",
    "埠",
    "芹",
    "嗣",
    "觅",
    "垂",
    "爾",
    "將",
    "護",
    "陣",
    "⊙",
    "楷",
    "躬",
    "潸",
    "廁",
    "遠",
    "宦",
    "拳",
    "涼",
    "汕",
    "跻",
    "恃",
    "渝",
    "銷",
    "聯",
    "繫",
    "貨",
    "審",
    "榷",
    "琪",
    "晴",
    "爵",
    "奎",
    "蠡",
    "蕊",
    "梨",
    "蔚",
    "迄",
    "董",
    "栩",
    "垣",
    "摧",
    "祠",
    "喋",
    "笈",
    "颁",
    "殖",
    "崔",
    "惩",
    "棕",
    "泱",
    "迂",
    "燈",
    "媳",
    "篱",
    "皎",
    "盂",
    "爛",
    "牆",
    "髒",
    "豌",
    "浔"
  ]
}