{
  "id_to_token": [
    "<pad>",
    "<bos>",
    "<eos>",
    "<unk>",
    "，",
    "的",
    "。",
    "1",
    "一",
    "0",
    "人",
    "、",
    "在",
    "2",
    "中",
    "“",
    "日",
    "”",
    "上",
    "是",
    "国",
    "不",
    "年",
    "有",
    "了",
    "大",
    "为",
    "3",
    "发",
    "生",
    "家",
    "行",
    "时",
    "5",
    "市",
    "出",
    "公",
    "个",
    "和",
    "会",
    "到",
    "月",
    "4",
    "来",
    "地",
    "将",
    "成",
    ".",
    "这",
    "前",
    "后",
    "业",
    "新",
    "学",
    "多",
    "车",
    "子",
    "天",
    "开",
    "6",
    "对",
    "以",
    "8",
    "被",
    "下",
    "要",
    "现",
    "民",
    "全",
    "名",
    "7",
    "用",
    "小",
    "高",
    "工",
    "方",
    "元",
    "9",
    "部",
    "海",
    "能",
    "网",
    "过",
    "作",
    "机",
    "于",
    "自",
    "分",
    "南",
    "长",
    "法",
    "动",
    "他",
    "报",
    "最",
    "可",
    "经",
    "据",
    "已",
    "区",
    "今",
    "进",
    "场",
    "近",
    "等",
    "通",
    "者",
    "就",
    "员",
    "事",
    "其",
    "明",
    "女",
    "万",
    "本",
    "理",
    "美",
    "关",
    "起",
    "实",
    "：",
    "们",
    "内",
    "产",
    "重",
    "目",
    "政",
    "安",
    "金",
    "也",
    "数",
    "路",
    "与",
    "表",
    "面",
    "主",
    "我",
    "称",
    "体",
    "交",
    "都",
    "次",
    "还",
    "同",
    "定",
    "入",
    "省",
    "品",
    "点",
    "示",
    "手",
    "得",
    "因",
    "正",
    "加",
    "期",
    "而",
    "间",
    "务",
    "当",
    "电",
    "外",
    "建",
    "度",
    "道",
    "从",
    "司",
    "心",
    "至",
    "资",
    "位",
    "之",
    "两",
    "里",
    "院",
    "并",
    "价",
    "合",
    "水",
    "说",
    "老",
    "受",
    "保",
    "布",
    "三",
    "《",
    "》",
    "化",
    "；",
    "但",
    "力",
    "调",
    "着",
    "房",
    "提",
    "城",
    "平",
    "计",
    "去",
    "展",
    "查",
    "商",
    "所",
    "好",
    "信",
    "斯",
    "警",
    "制",
    "第",
    "京",
    "没",
    "此",
    "游",
    "北",
    "？",
    "门",
    "局",
    "收",
    "量",
    "费",
    "委",
    "记",
    "相",
    "昨",
    "无",
    "！",
    "物",
    "意",
    "情",
    "看",
    "利",
    "及",
    "比",
    "性",
    "…",
    "如",
    "文",
    "%",
    "案",
    "云",
    "西",
    "口",
    "客",
    "打",
    "州",
    "男",
    "然",
    "身",
    "东",
    "处",
    "管",
    "题",
    "总",
    "该",
    "只",
    "应",
    "岁",
    "达",
    "果",
    "式",
    "活",
    "联",
    "回",
    "设",
    "问",
    "接",
    "消",
    "向",
    "你",
    "友",
    "线",
    "件",
    "少",
    "基",
    "山",
    "医",
    "气",
    "首",
    "某",
    "周",
    "考",
    "广",
    "每",
    "增",
    "些",
    "原",
    "节",
    "规",
    "更",
    "运",
    "代",
    "台",
    "统",
    "系",
    "办",
    "科",
    "江",
    "儿",
    "种",
    "教",
    "认",
    "息",
    "让",
    "放",
    "二",
    "解",
    "共",
    "各",
    "站",
    "项",
    "议",
    "任",
    "专",
    "常",
    "改",
    "亿",
    "格",
    "头",
    "持",
    "特",
    "俄",
    "社",
    "级",
    "强",
    "校",
    "由",
    "证",
    "给",
    "孩",
    "结",
    "程",
    "影",
    "视",
    "很",
    "罗",
    "导",
    "服",
    "十",
    "告",
    "企",
    "指",
    "标",
    "取",
    "未",
    "空",
    "举",
    "治",
    "县",
    "她",
    "立",
    "求",
    "午",
    "带",
    "世",
    "士",
    "传",
    "单",
    "么",
    "组",
    "晚",
    "—",
    "超",
    "a",
    "）",
    "想",
    "知",
    "投",
    "死",
    "走",
    "住",
    "户",
    "马",
    "书",
    "获",
    "流",
    "推",
    "集",
    "购",
    "食",
    "四",
    "领",
    "造",
    "华",
    "约",
    "风",
    "预",
    "师",
    "众",
    "张",
    "（",
    "己",
    "做",
    "包",
    "直",
    "米",
    "府",
    "先",
    "昆",
    "亚",
    "\"",
    "官",
    "号",
    "使",
    "款",
    "花",
    "界",
    "检",
    "或",
    "再",
    "质",
    "续",
    "纪",
    "伤",
    "样",
    "居",
    "别",
    "引",
    "决",
    "i",
    "村",
    "感",
    "火",
    "反",
    "环",
    "施",
    "显",
    "条",
    "准",
    "试",
    "监",
    "买",
    "快",
    "需",
    "队",
    "选",
    "变",
    "救",
    "旅",
    "整",
    "克",
    "职",
    "把",
    "术",
    "航",
    "团",
    "病",
    "创",
    "研",
    "票",
    "非",
    "微",
    "始",
    "低",
    "钱",
    "e",
    "育",
    "-",
    "园",
    "份",
    "亲",
    "几",
    "完",
    "际",
    "支",
    "深",
    "照",
    "吃",
    "色",
    "见",
    "球",
    "p",
    "营",
    "速",
    "博",
    "铁",
    "参",
    "确",
    "o",
    "济",
    "步",
    "致",
    "权",
    "话",
    "清",
    "热",
    "片",
    "失",
    "战",
    "售",
    "难",
    "店",
    "严",
    "光",
    "银",
    "王",
    "易",
    "转",
    "红",
    "装",
    "拉",
    "股",
    "河",
    "排",
    "降",
    "均",
    "军",
    "类",
    "防",
    "农",
    "越",
    "技",
    "望",
    "具",
    "干",
    "楼",
    "销",
    "连",
    "却",
    "白",
    "送",
    "停",
    "离",
    "百",
    "终",
    "随",
    "责",
    "尔",
    "备",
    "何",
    "限",
    "边",
    "批",
    "落",
    "辆",
    "注",
    "班",
    "爱",
    "往",
    "划",
    "牌",
    "型",
    "李",
    "仅",
    "供",
    "源",
    "群",
    "真",
    "油",
    "才",
    "观",
    "许",
    "护",
    "究",
    "率",
    "黄",
    "又",
    "卡",
    "升",
    "涉",
    "春",
    "太",
    "五",
    "假",
    "列",
    "副",
    "论",
    "双",
    "存",
    "夫",
    "党",
    "即",
    "助",
    "半",
    "亡",
    "普",
    "故",
    "财",
    "央",
    "除",
    "(",
    "s",
    "林",
    "阳",
    ")",
    "复",
    "请",
    "飞",
    "宣",
    "境",
    "审",
    "德",
    "英",
    "那",
    "余",
    "乐",
    "演",
    "值",
    "巴",
    "险",
    "突",
    "察",
    "t",
    "响",
    "控",
    "宝",
    "段",
    "养",
    "协",
    "卫",
    "象",
    "况",
    "镇",
    "#",
    "酒",
    "神",
    "较",
    "届",
    "罪",
    "形",
    "n",
    "违",
    "额",
    "料",
    "便",
    "历",
    "曾",
    "模",
    "早",
    "c",
    "则",
    "温",
    "属",
    "母",
    "根",
    "底",
    "精",
    "龙",
    "涨",
    "货",
    "婚",
    "测",
    "击",
    "免",
    "卖",
    "容",
    "赛",
    "势",
    "算",
    "止",
    "·",
    "疑",
    "效",
    "构",
    "苏",
    "景",
    "星",
    "留",
    "它",
    "满",
    "嫌",
    "言",
    "习",
    "媒",
    "招",
    "湖",
    "访",
    "幅",
    "m",
    "断",
    "维",
    "争",
    "态",
    "乘",
    "港",
    "功",
    "药",
    "图",
    "依",
    "判",
    "初",
    "季",
    "悉",
    "律",
    "仍",
    "石",
    "福",
    "命",
    "采",
    "闻",
    "青",
    "戏",
    "香",
    "什",
    "害",
    "族",
    "积",
    "破",
    "犯",
    "声",
    "验",
    "黑",
    "优",
    "策",
    "震",
    "例",
    "益",
    "互",
    "器",
    "d",
    "毒",
    "血",
    "遇",
    "找",
    "录",
    "负",
    "革",
    "父",
    "执",
    "域",
    "字",
    "土",
    "范",
    "足",
    "奖",
    "富",
    "络",
    "庆",
    "武",
    "拍",
    "减",
    "露",
    "临",
    "围",
    "移",
    "庭",
    "申",
    "织",
    "板",
    "诉",
    "室",
    "继",
    "盘",
    "阿",
    "语",
    "眼",
    "b",
    "菜",
    "馆",
    "厅",
    "g",
    "遭",
    "修",
    "爆",
    "灾",
    "评",
    "兰",
    "杀",
    "义",
    "截",
    "街",
    "l",
    "刑",
    "志",
    "史",
    "套",
    "融",
    "币",
    "极",
    "远",
    "玩",
    "抢",
    "剧",
    "觉",
    "拿",
    "置",
    "妈",
    "座",
    "左",
    "奥",
    "r",
    "右",
    "配",
    "付",
    "登",
    "退",
    "希",
    "岛",
    "必",
    "餐",
    "待",
    "透",
    "轻",
    "急",
    "乡",
    "吗",
    "竟",
    "按",
    "层",
    "康",
    "刚",
    "健",
    "童",
    "否",
    "且",
    "千",
    "介",
    "味",
    "补",
    "承",
    "租",
    "频",
    "雨",
    "肉",
    "跌",
    "担",
    "患",
    "晨",
    "像",
    "倒",
    "独",
    "索",
    "紧",
    "汉",
    "幕",
    "驾",
    "愿",
    "短",
    "艺",
    "夜",
    "识",
    "启",
    "宁",
    "川",
    "素",
    "令",
    "版",
    "核",
    "妻",
    "帮",
    "括",
    "吸",
    "汽",
    "奶",
    "甚",
    "洲",
    "钟",
    "占",
    "陈",
    "席",
    "智",
    "暴",
    "尼",
    "印",
    "尽",
    "签",
    "染",
    "音",
    "鲜",
    "抓",
    "块",
    "h",
    "冲",
    "危",
    "压",
    "六",
    "状",
    "听",
    "架",
    "密",
    "疗",
    "纷",
    "古",
    "障",
    "另",
    "刘",
    "兴",
    "鱼",
    "八",
    "疆",
    "切",
    "欧",
    "附",
    "丽",
    "换",
    "污",
    "沙",
    "税",
    "善",
    "韩",
    "坚",
    "桥",
    "候",
    "思",
    "念",
    "欢",
    "绝",
    "充",
    "陆",
    "幸",
    "怎",
    "波",
    "喜",
    "追",
    "罚",
    "迎",
    "沪",
    "略",
    "讯",
    "奇",
    "木",
    "禁",
    "纳",
    "醒",
    "脑",
    "讲",
    "谈",
    "播",
    "损",
    "择",
    "私",
    "妇",
    "征",
    "伙",
    "休",
    "角",
    "适",
    "坐",
    "读",
    "含",
    "/",
    "礼",
    "烟",
    "驶",
    "写",
    "轮",
    "穿",
    "牛",
    "饭",
    "杨",
    "似",
    "召",
    "绍",
    "厂",
    "析",
    "托",
    "巨",
    "腐",
    "衣",
    "画",
    "哪",
    "延",
    "派",
    "够",
    "皮",
    "跑",
    "细",
    "差",
    "朋",
    "倍",
    "端",
    "威",
    "背",
    "峰",
    "绿",
    "材",
    "课",
    "喝",
    "呼",
    "抗",
    "汇",
    "叫",
    "虽",
    "撞",
    "享",
    "编",
    "困",
    "针",
    "松",
    "毕",
    "朝",
    "饮",
    "激",
    "良",
    "载",
    "乌",
    "莫",
    "拥",
    "吧",
    "顾",
    "赶",
    "库",
    "软",
    "零",
    "哈",
    "乎",
    "彩",
    "逃",
    "雪",
    "错",
    "久",
    "刀",
    "亮",
    "贷",
    "跟",
    "须",
    "歌",
    "船",
    "浦",
    "舞",
    "掉",
    "措",
    "折",
    "偷",
    "输",
    "冬",
    "稳",
    "跳",
    "永",
    "予",
    "七",
    "遗",
    "缺",
    "摄",
    "草",
    "冰",
    "贴",
    "洗",
    "诺",
    "骗",
    "u",
    "田",
    "枪",
    "订",
    "豪",
    "贵",
    "野",
    "惊",
    "狗",
    "逐",
    "偿",
    "异",
    "尚",
    "促",
    "靠",
    "k",
    "曝",
    "w",
    "湾",
    "鲁",
    "劳",
    "伴",
    "借",
    "洋",
    "映",
    "丰",
    "败",
    "讨",
    "f",
    "序",
    "顺",
    "码",
    "简",
    "冷",
    "睡",
    "凌",
    "怀",
    "鸡",
    "烈",
    "粉",
    "宜",
    "绩",
    ":",
    "茶",
    "寻",
    "盖",
    "避",
    "弹",
    "督",
    "聚",
    "赔",
    "屋",
    "末",
    "树",
    "惠",
    "扩",
    "笔",
    "症",
    "迷",
    "束",
    "y",
    "贸",
    "哥",
    "伊",
    "幼",
    "训",
    "扬",
    "烧",
    "夏",
    "浙",
    "捕",
    "培",
    "籍",
    "堂",
    "恐",
    "藏",
    "~",
    "玉",
    "梦",
    "秀",
    "脚",
    "炸",
    "盛",
    "典",
    "斤",
    "守",
    "误",
    "散",
    "顶",
    "暂",
    "探",
    "兵",
    "吉",
    "竞",
    "吴",
    "授",
    "荣",
    "纸",
    "著",
    "储",
    "浪",
    "谢",
    "射",
    "署",
    "雷",
    "递",
    "翻",
    "津",
    "呢",
    "姐",
    "挂",
    "秘",
    "债",
    "操",
    "婴",
    "归",
    "筑",
    "佳",
    "攻",
    "脱",
    "累",
    "缓",
    "灯",
    "旧",
    "搜",
    "蛋",
    "苹",
    "途",
    "章",
    "邮",
    "迪",
    "拒",
    "脸",
    "释",
    "拘",
    "援",
    "贿",
    "泰",
    "乱",
    "九",
    "隐",
    "询",
    "笑",
    "圳",
    "阶",
    "v",
    "练",
    "圈",
    "刻",
    "榜",
    "账",
    "答",
    "述",
    "诊",
    "宅",
    "爸",
    "宾",
    "综",
    "秋",
    "若",
    "拆",
    "痛",
    "弃",
    "巡",
    "姓",
    "毛",
    "谁",
    "疾",
    "斗",
    "旦",
    "滑",
    "裁",
    "谷",
    "券",
    "杯",
    "徐",
    "豆",
    "％",
    "１",
    "封",
    "润",
    "肥",
    "骨",
    "徒",
    "础",
    "捐",
    "龄",
    "腾",
    "塔",
    "癌",
    "盗",
    "苦",
    "窗",
    "驻",
    "孙",
    "丈",
    "闭",
    "郑",
    "坛",
    "坏",
    "池",
    "恶",
    "齐",
    "孕",
    "丝",
    "植",
    "燃",
    "刊",
    "抽",
    "览",
    "薪",
    "顿",
    "返",
    "刺",
    "盟",
    "董",
    "渐",
    "旗",
    "麻",
    "０",
    "猫",
    "圣",
    "曲",
    "冒",
    "糖",
    "侵",
    "胜",
    "献",
    "迁",
    "瑞",
    "距",
    "净",
    "般",
    "吨",
    "澳",
    "杂",
    "仪",
    "垃",
    "q",
    "符",
    "胡",
    "圾",
    "暖",
    "硬",
    "伦",
    "挥",
    "遍",
    "滇",
    "拟",
    "雄",
    "虎",
    "森",
    "梅",
    "熟",
    "雅",
    "床",
    "宫",
    "猪",
    "触",
    "搭",
    "虑",
    "蓝",
    "袭",
    "抵",
    "缩",
    "洛",
    "怕",
    "岸",
    "扣",
    "挑",
    "抱",
    "刷",
    "残",
    "虚",
    "呈",
    "跨",
    "瓜",
    "宽",
    "叶",
    "冠",
    "戴",
    "娘",
    "励",
    "伟",
    "瓶",
    "菲",
    "潮",
    "婆",
    "夺",
    "酸",
    "杭",
    "档",
    "灵",
    "纽",
    "弟",
    "钢",
    "牙",
    "狂",
    "箱",
    "岗",
    "词",
    "轨",
    "恢",
    "缴",
    "扫",
    "赴",
    "圆",
    "概",
    "吐",
    "蒙",
    "赵",
    "漫",
    "羊",
    "戳",
    "矿",
    "趋",
    "鞋",
    "梯",
    "摩",
    "静",
    "嘉",
    "２",
    "昌",
    "脏",
    "尖",
    "阻",
    "估",
    "迹",
    "迅",
    "爷",
    "’",
    "恋",
    "勒",
    "镜",
    "萨",
    "您",
    "珠",
    "佛",
    "廉",
    "‘",
    "聘",
    "堵",
    "键",
    "坦",
    "晓",
    "敢",
    "庄",
    "携",
    "踪",
    "坡",
    "熊",
    "液",
    "伯",
    "甲",
    "宗",
    "寒",
    "忙",
    "腿",
    "℃",
    "耳",
    "鼓",
    "链",
    "努",
    "墙",
    "勇",
    "妹",
    "•",
    "锁",
    "潜",
    "卷",
    "偏",
    "唯",
    "淘",
    "?",
    "楚",
    "纠",
    "煤",
    "麦",
    "杰",
    "肯",
    "劫",
    "袋",
    "慢",
    "唱",
    "尾",
    "x",
    "洁",
    "塞",
    "】",
    "筹",
    "贪",
    "嘴",
    "迫",
    "浓",
    "朱",
    "沿",
    "践",
    "宿",
    "铺",
    "邦",
    "胎",
    "雾",
    "赞",
    "毁",
    "恒",
    "焦",
    "陷",
    "废",
    "【",
    "祝",
    "阵",
    "贫",
    "啊",
    "旁",
    "甸",
    "挖",
    "闹",
    "诈",
    "郭",
    "②",
    "脂",
    "趣",
    "①",
    "彻",
    "弱",
    "徽",
    "屏",
    "尸",
    "固",
    "坠",
    "秒",
    "瓦",
    "掌",
    "尤",
    "募",
    "既",
    "鉴",
    "隔",
    "井",
    "恩",
    "句",
    "贝",
    "迟",
    "滨",
    "泡",
    "隆",
    "菌",
    "摆",
    "暗",
    "绕",
    "慎",
    "姆",
    "赏",
    "沈",
    "丹",
    "扶",
    "汤",
    "乳",
    "骑",
    "惯",
    "丢",
    "拖",
    "繁",
    "侧",
    "凤",
    "剩",
    "砸",
    "洪",
    "沉",
    "宏",
    "欲",
    "毫",
    "旬",
    "混",
    "贡",
    "锅",
    "沟",
    "辞",
    "纯",
    "舍",
    "栏",
    "饰",
    "衡",
    "巧",
    "邻",
    "哦",
    "钓",
    "谋",
    "厚",
    "奸",
    "怒",
    "忍",
    "莱",
    "疫",
    "盐",
    "殊",
    "洞",
    "扎",
    "摊",
    "陕",
    "陪",
    "艾",
    "窃",
    "覆",
    "娃",
    "册",
    "剂",
    "桌",
    "敏",
    "③",
    "泉",
    "埃",
    "梁",
    "阁",
    "淡",
    "帖",
    "裂",
    "拔",
    "尿",
    "哭",
    "默",
    "奔",
    "尝",
    "撤",
    "谓",
    "横",
    "泽",
    "歉",
    "狱",
    "唐",
    "邀",
    "阴",
    "揭",
    "晒",
    "诚",
    "桃",
    "贯",
    "娜",
    "泛",
    "粮",
    "厕",
    "替",
    "怪",
    "荡",
    "饼",
    "轿",
    "厦",
    "诞",
    "扰",
    "搞",
    "添",
    "贩",
    "甜",
    "桶",
    "誉",
    "忘",
    "忆",
    "俗",
    "泄",
    "丁",
    "赢",
    "曼",
    "披",
    "侦",
    "杜",
    "闲",
    "塑",
    "蔬",
    "+",
    "赚",
    "堡",
    "乏",
    "阅",
    "劝",
    "皇",
    "稿",
    "３",
    "甘",
    "鸟",
    "绑",
    "拨",
    "跃",
    "霾",
    "慧",
    "伍",
    "肠",
    "胞",
    "逼",
    "赠",
    "泥",
    "凭",
    "啦",
    "篇",
    "祥",
    "咖",
    "凉",
    "灭",
    "殴",
    "径",
    "秦",
    "虫",
    "卢",
    "详",
    "炎",
    "滋",
    "亩",
    "凶",
    "泳",
    "寺",
    "搬",
    "炒",
    "宇",
    "敬",
    "摔",
    "拼",
    "骂",
    "忧",
    "塌",
    "勤",
    "拜",
    "绪",
    "敦",
    "仁",
    "孔",
    "苗",
    "虹",
    "墓",
    "朗",
    "喊",
    "啡",
    "尊",
    "渔",
    "碰",
    "辛",
    "冻",
    "握",
    "疯",
    "竹",
    "渠",
    "亏",
    "湿",
    "滩",
    "捷",
    "溪",
    "祖",
    "柜",
    "娱",
    "暑",
    "欠",
    "胁",
    "漏",
    "仓",
    "肃",
    "猛",
    "砍",
    "魔",
    "奋",
    "晋",
    "渡",
    "押",
    "诸",
    "胃",
    "黎",
    "裸",
    "夕",
    "腹",
    "摇",
    "寄",
    "珍",
    "迈",
    "兼",
    "姑",
    "挤",
    "诗",
    "裤",
    "咨",
    "肝",
    "惨",
    "址",
    "烤",
    "盒",
    "吓",
    "胸",
    "↓",
    "偶",
    "玛",
    "倾",
    "碍",
    "沃",
    "允",
    "忠",
    "兑",
    "闯",
    "浮",
    "荐",
    "胶",
    "!",
    "．",
    "扔",
    "灰",
    "肤",
    "汁",
    "槽",
    "怖",
    "凡",
    "辣",
    "盾",
    "颗",
    "伸",
    "锦",
    "玻",
    "彼",
    "耗",
    "宴",
    "寿",
    "聊",
    "畅",
    "悬",
    "页",
    "傅",
    "凯",
    "掘",
    "碎",
    "爬",
    ">",
    "番",
    "振",
    "厘",
    "悲",
    "祸",
    "吵",
    "辉",
    "敲",
    "陶",
    "胖",
    "堪",
    "璃",
    "拳",
    "捡",
    "插",
    "暨",
    "漂",
    "吁",
    "踏",
    "擦",
    "逆",
    "靖",
    "仿",
    "薄",
    "蜜",
    "缘",
    "牵",
    "－",
    "撑",
    "诱",
    "醉",
    "厨",
    "寨",
    "荷",
    "５",
    "铜",
    "禽",
    "填",
    "砖",
    "啥",
    "舒",
    "肇",
    "叔",
    "埋",
    "矛",
    "契",
    "壮",
    "舰",
    "戒",
    "咬",
    "昭",
    "挡",
    "墨",
    "堆",
    "抚",
    "紫",
    "懂",
    "赌",
    "眠",
    "肪",
    "盈",
    "劲",
    "邵",
    "霸",
    "蓄",
    "陌",
    "燕",
    "④",
    "拦",
    "鼻",
    "锋",
    "欣",
    "炼",
    "浴",
    "浩",
    "艘",
    "酷",
    "犬",
    "逮",
    "幻",
    "悄",
    "弄",
    "杆",
    "肺",
    "颁",
    "逊",
    "颜",
    "坊",
    "４",
    "忽",
    "伏",
    "膜",
    "扮",
    "吊",
    "鼠",
    "炮",
    "兄",
    "旺",
    "曹",
    "炉",
    "颇",
    "泪",
    "烦",
    "宪",
    "肿",
    "辅",
    "「",
    "伪",
    "葡",
    "葬",
    "郁",
    "艳",
    "疏",
    "卧",
    "宠",
    "摸",
    "赖",
    "蜂",
    "帝",
    "疼",
    "萄",
    ";",
    "奈",
    "抛",
    "岩",
    "壁",
    "硕",
    "洱",
    "喷",
    "殖",
    "郊",
    "郎",
    "栋",
    "彭",
    "厢",
    "慰",
    "陵",
    "氧",
    "剑",
    "」",
    "纵",
    "钻",
    "柴",
    "宋",
    "割",
    "姻",
    "逻",
    "肖",
    "饱",
    "滚",
    "腰",
    "俩",
    "捞",
    "晕",
    "辩",
    "舆",
    "酬",
    "逾",
    "瓷",
    "枚",
    "萌",
    "扑",
    "邓",
    "腊",
    "描",
    "胆",
    "辽",
    "缅",
    "俊",
    "虾",
    "乔",
    "厉",
    "吹",
    "鸭",
    "昏",
    "讼",
    "坑",
    "愤",
    "椅",
    "翔",
    "凰",
    "湘",
    "颈",
    "烂",
    "孤",
    "慈",
    "z",
    "塘",
    "闪",
    "叹",
    "驱",
    "窝",
    "桂",
    "贤",
    "稀",
    "芳",
    "谣",
    "亦",
    "抑",
    "绳",
    "j",
    "译",
    "肾",
    "隧",
    "貌",
    "氏",
    "喂",
    "贺",
    "雕",
    "岭",
    "役",
    "串",
    "愈",
    "挺",
    "撒",
    "肌",
    "孟",
    "躺",
    "穷",
    "斌",
    "睛",
    "辑",
    "怨",
    "剪",
    "６",
    "屡",
    "踩",
    "８",
    "坝",
    "丧",
    "糕",
    "滴",
    "奉",
    "帅",
    "琼",
    "呆",
    "斑",
    "君",
    "淮",
    "锡",
    "汗",
    "敌",
    "莞",
    "惩",
    "粗",
    "挣",
    "劣",
    "跪",
    "涌",
    "仙",
    "炭",
    "攀",
    "冯",
    "沧",
    "岳",
    "倡",
    "猴",
    "涂",
    "旱",
    "脉",
    "淫",
    "尘",
    "萝",
    "蟹",
    "耶",
    "履",
    "闸",
    "碗",
    "寓",
    "艰",
    "祭",
    "恰",
    "蒂",
    "莉",
    "械",
    "磨",
    "杉",
    "汪",
    "缝",
    "粒",
    "蔡",
    "瞬",
    "囊",
    "柳",
    "钞",
    "夹",
    "肚",
    "猎",
    "摘",
    "惜",
    "秩",
    "驰",
    "莲",
    "崇",
    "姚",
    "煮",
    "谨",
    "鬼",
    "瘦",
    "奢",
    "辖",
    "袁",
    "罐",
    "谱",
    "荒",
    "删",
    "牢",
    "霍",
    "耀",
    "纹",
    "赂",
    "佩",
    "趁",
    "猜",
    "姜",
    "辈",
    "弗",
    "蛇",
    "仔",
    "妙",
    "卜",
    "拓",
    "７",
    "奏",
    "裔",
    "瘫",
    "枝",
    "旨",
    "彝",
    "疲",
    "垄",
    "旋",
    "潭",
    "涵",
    "澄",
    "棚",
    "俱",
    "橙",
    "臭",
    "垫",
    "芬",
    "鸣",
    "罩",
    "谭",
    "舌",
    "箭",
    "衰",
    "酿",
    "罕",
    "～",
    "绵",
    "９",
    "侠",
    "遂",
    "廊",
    "墅",
    "盆",
    "耐",
    "桑",
    "宵",
    "艇",
    "遥",
    "循",
    "潘",
    "韦",
    "悔",
    "峡",
    "棉",
    "躲",
    "茨",
    "姿",
    "莎",
    "赫",
    "滥",
    "臣",
    "刹",
    "穆",
    "轰",
    "庙",
    "吞",
    "赤",
    "妆",
    "_",
    "捧",
    "棒",
    "毅",
    "牧",
    "斥",
    "壳",
    "遵",
    "踢",
    "纱",
    "抄",
    "蒋",
    "绘",
    "乃",
    "雇",
    "逢",
    "柏",
    "琳",
    "逝",
    "盲",
    "柱",
    "催",
    "⑤",
    "嫁",
    "篮",
    "御",
    "稻",
    "伞",
    "羽",
    "鸥",
    "辱",
    "侣",
    "芒",
    "涛",
    "樱",
    "晶",
    "狼",
    "肢",
    "姨",
    "舱",
    "翠",
    "贼",
    "舟",
    "赁",
    "鹏",
    "垂",
    "巾",
    "喀",
    "朴",
    "犹",
    "滞",
    "狠",
    "芦",
    "耍",
    "掏",
    "匪",
    "欺",
    "苍",
    "框",
    "茂",
    "矶",
    "→",
    "爽",
    "饿",
    "翼",
    "蹈",
    "碑",
    "啤",
    "脆",
    "亭",
    "飘",
    "魏",
    "棍",
    "乞",
    "巷",
    "肩",
    "琴",
    "尺",
    "碳",
    "溺",
    "帕",
    "裹",
    "帐",
    "晴",
    "椒",
    "谐",
    "卓",
    "匹",
    "抬",
    "笼",
    "梨",
    "孝",
    "薯",
    "挪",
    "掩",
    "逸",
    "屠",
    "朵",
    "庞",
    "瘤",
    "坪",
    "澡",
    "掀",
    "飙",
    "闷",
    "扇",
    "芝",
    "拾",
    "脖",
    "戈",
    "慌",
    "昂",
    "胀",
    "骚",
    "叙",
    "淀",
    "帷",
    "悠",
    "妨",
    "剥",
    "惑",
    "泊",
    "氛",
    "虐",
    "弥",
    "霞",
    "伐",
    "歧",
    "魅",
    "熬",
    "兽",
    "拐",
    "媳",
    "帽",
    "妥",
    "冀",
    "枣",
    "丑",
    "叠",
    "捅",
    "吕",
    "稍",
    "糊",
    "锻",
    "扭",
    "崔",
    "饲",
    "酱",
    "痕",
    "趟",
    "逛",
    "株",
    "渣",
    "雀",
    "寸",
    "眉",
    "柯",
    "挫",
    "裙",
    "魂",
    "驳",
    "悦",
    "狮",
    "烫",
    "溢",
    "腺",
    "辐",
    "哲",
    "闵",
    "碧",
    "吻",
    "傍",
    "辨",
    "槛",
    "茅",
    "贾",
    "勿",
    "恨",
    "蚊",
    "盼",
    "凝",
    "泸",
    "兆",
    "萍",
    "遮",
    "屈",
    "侃",
    "侈",
    "彰",
    "弯",
    "鹿",
    "葱",
    "腔",
    "蒸",
    "臂",
    "陀",
    "淋",
    "葛",
    "芯",
    "柔",
    "灌",
    "刮",
    "晰",
    "蕾",
    "缉",
    "扯",
    "杏",
    "猥",
    "慕",
    "菊",
    "纤",
    "侨",
    "蔓",
    "辰",
    "篷",
    "皆",
    "弊",
    "僵",
    "鹤",
    "茄",
    "泼",
    "歹",
    "裕",
    "唤",
    "沫",
    "坞",
    "廷",
    "镑",
    "歇",
    "邪",
    "峻",
    "蕉",
    "兹",
    "莓",
    "醇",
    "傣",
    "鹰",
    "仇",
    "衷",
    "乙",
    "袖",
    "尴",
    "尬",
    "鸿",
    "挽",
    "铅",
    "斜",
    "擅",
    "牲",
    "擎",
    "卉",
    "谊",
    "漆",
    "*",
    "丘",
    "嫖",
    "亵",
    "夸",
    "洒",
    "辟",
    "削",
    "咸",
    "耕",
    "堰",
    "谎",
    "叉",
    "梳",
    "涅",
    "硅",
    "遏",
    "焚",
    "芽",
    "聪",
    "醛",
    "瑰",
    "鹅",
    "弘",
    "筒",
    "捉",
    "淹",
    "爹",
    "丸",
    "藤",
    "绸",
    "卸",
    "仰",
    "阔",
    "毙",
    "颖",
    "睐",
    "挨",
    "瘾",
    "窄",
    "鳌",
    "戚",
    "筋",
    "勘",
    "浑",
    "＂",
    "憾",
    "哀",
    "兔",
    "喉",
    "冈",
    "磁",
    "棵",
    "玫",
    "葩",
    "豫",
    "咋",
    "冤",
    "崖",
    "甩",
    "凑",
    "浅",
    "坤",
    "霉",
    "衔",
    "瞒",
    "熙",
    "妮",
    "愁",
    "馈",
    "炫",
    "锐",
    "宰",
    "蹲",
    "齿",
    "崩",
    "翁",
    "侯",
    "罢",
    "菇",
    "腕",
    "浏",
    "苑",
    "鑫",
    "棋",
    "芭",
    "粥",
    "肆",
    "钥",
    "匙",
    "悼",
    "颠",
    "牺",
    "殿",
    "屁",
    "脾",
    "燥",
    "痴",
    "呕",
    "惧",
    "痪",
    "拌",
    "铃",
    "馨",
    "赃",
    "勾",
    "哄",
    "迄",
    "忌",
    "汛",
    "驴",
    "吾",
    "泻",
    "澜",
    "揽",
    "寝",
    "橘",
    "玲",
    "壤",
    "⑥",
    "腻",
    "佐",
    "噪",
    "坍",
    "浸",
    "幢",
    "铭",
    "沸",
    "螺",
    "骤",
    "睹",
    "彦",
    "蝶",
    "恼",
    "糟",
    "溃",
    "娶",
    "唇",
    "猝",
    "蝇",
    "祈",
    "贬",
    "磊",
    "漠",
    "撕",
    "誓",
    "涯",
    "钩",
    "幽",
    "浆",
    "屯",
    "盎",
    "娟",
    "仕",
    "仲",
    "碾",
    "'",
    "／",
    "鸽",
    "殡",
    "渴",
    "×",
    "烹",
    "撰",
    "粪",
    "扒",
    "渗",
    "萧",
    "勃",
    "嫩",
    "谜",
    "攒",
    "匆",
    "赋",
    "竭",
    "慨",
    "猩",
    "遣",
    "抹",
    "栽",
    "狐",
    "厌",
    "翰",
    "鼎",
    "纲",
    "柠",
    "绒",
    "豹",
    "捆",
    "丛",
    "锤",
    "邹",
    "傲",
    "绣",
    "廖",
    "傻",
    "蛮",
    "粽",
    "橱",
    "聂",
    "匿",
    "钉",
    "栖",
    "函",
    "喻",
    "翅",
    "惹",
    "溶",
    "ｉ",
    "禄",
    "靡",
    "旭",
    "帆",
    "檬",
    "惕",
    "畜",
    "巩",
    "萎",
    "歪",
    "椎",
    "堤",
    "崛",
    "膏",
    "怡",
    "轩",
    "龚",
    "毯",
    "缠",
    "蔽",
    "汰",
    "粘",
    "鞭",
    "懒",
    "菠",
    "尹",
    "屿",
    "秽",
    "囚",
    "饥",
    "晤",
    "趴",
    "泾",
    "薛",
    "ａ",
    "啃",
    "垮",
    "鳄",
    "枢",
    "俞",
    "竣",
    "赎",
    "霜",
    "硫",
    "凸",
    "煎",
    "蜡",
    "钙",
    "煌",
    "卿",
    "彬",
    "搅",
    "=",
    "髓",
    "钦",
    "溜",
    "呵",
    "盯",
    "汶",
    "琪",
    "咱",
    "俭",
    "硝",
    "辜",
    "牟",
    "舶",
    "豚",
    "瞩",
    "婷",
    "搏",
    "佣",
    "衫",
    "谅",
    "巢",
    "呀",
    "晃",
    "埔",
    "甫",
    "媛",
    "恤",
    "绎",
    "蒜",
    "膝",
    "洽",
    "榄",
    "咽",
    "驼",
    "嘛",
    "龟",
    "嘱",
    "胺",
    "瑟",
    "兜",
    "咳",
    "榆",
    "莹",
    "阜",
    "衍",
    "柿",
    "蓬",
    "捣",
    "庸",
    "谴",
    "妖",
    "筷",
    "滤",
    "剖",
    "娅",
    "蝴",
    "嚣",
    "後",
    "奠",
    "嘲",
    "娇",
    "嘀",
    "渝",
    "纺",
    "躁",
    "仑",
    "嫂",
    "桩",
    "坎",
    "鲍",
    "爪",
    "琐",
    "濒",
    "勋",
    "娼",
    "|",
    "а",
    "缔",
    "昔",
    "铝",
    "枯",
    "轴",
    "橡",
    "讶",
    "膀",
    "荧",
    "酵",
    "掐",
    "顷",
    "灿",
    "畏",
    "嚼",
    "拯",
    "橄",
    "逗",
    "馒",
    "宙",
    "搁",
    "甄",
    "韵",
    "讽",
    "骆",
    "寂",
    "绽",
    "阐",
    "羡",
    "杠",
    "溯",
    "羞",
    "柚",
    "碌",
    "砂",
    "瓣",
    "夷",
    "悟",
    "谍",
    "骏",
    "詹",
    "捏",
    "椰",
    "邢",
    "沦",
    "熏",
    "枕",
    "饺",
    "ｐ",
    "磅",
    "咪",
    "粹",
    "僧",
    "蛙",
    "醋",
    "靓",
    "媚",
    "茫",
    "弈",
    "罹",
    "栗",
    "о",
    "斩",
    "穴",
    "芹",
    "衅",
    "焰",
    "沾",
    "荔",
    "膳",
    "巫",
    "撼",
    "曙",
    "颅",
    "碱",
    "⑦",
    "雁",
    "儒",
    "邱",
    "脊",
    "筛",
    "酝",
    "梗",
    "埠",
    "啸",
    "猕",
    "奴",
    "ｅ",
    "薇",
    "畔",
    "窜",
    "玄",
    "膊",
    "倪",
    "崎",
    "墟",
    "榴",
    "魁",
    "撬",
    "熄",
    "苯",
    "蒲",
    "隙",
    "и",
    "卵",
    "蛛",
    "蓉",
    "侄",
    "哨",
    "坟",
    "矫",
    "蕴",
    "孵",
    "矩",
    "抖",
    "窒",
    "痒",
    "咯",
    "肴",
    "榨",
    "蔗",
    "摧",
    "捂",
    "嵩",
    "㎡",
    "荆",
    "麟",
    "袜",
    "殷",
    "倩",
    "浇",
    "骸",
    "雹",
    "亟",
    "肋",
    "侮",
    "赣",
    "柬",
    "敞",
    "匀",
    "腌",
    "拽",
    "埂",
    "稽",
    "粤",
    "婿",
    "會",
    "掺",
    "叮",
    "娥",
    "膨",
    "秤",
    "瞄",
    "酥",
    "耿",
    "锣",
    "骄",
    "氯",
    "敷",
    "蹭",
    "胳",
    "棕",
    "俯",
    "邸",
    "糯",
    "敛",
    "葵",
    "愧",
    "ｏ",
    "妃",
    "黏",
    "脐",
    "墩",
    "蜀",
    "睁",
    "凳",
    "烘",
    "耻",
    "翘",
    "鸦",
    "耽",
    "灶",
    "蜘",
    "佬",
    "奎",
    "哟",
    "烛",
    "匠",
    "畸",
    "喘",
    "懈",
    "饷",
    "勺",
    "掷",
    "僚",
    "钮",
    "疹",
    "泌",
    "寥",
    "阪",
    "扛",
    "饶",
    "珀",
    "锌",
    "汀",
    "讳",
    "缆",
    "蚀",
    "巍",
    "拱",
    "孜",
    "舅",
    "枫",
    "襄",
    "於",
    "竖",
    "娄",
    "窨",
    "氨",
    "哇",
    "翡",
    "怜",
    "缸",
    "婉",
    "谦",
    "觅",
    "岐",
    "闺",
    "菅",
    "堕",
    "亨",
    "顽",
    "淤",
    "胰",
    "杞",
    "晾",
    "挝",
    "酪",
    "郡",
    "淑",
    "慑",
    "蹄",
    "踹",
    "藻",
    "ｃ",
    "勐",
    "挟",
    "阱",
    "俏",
    "铲",
    "馅",
    "愚",
    "桔",
    "揪",
    "叛",
    "斧",
    "桐",
    "囤",
    "冕",
    "鄂",
    "螃",
    "螂",
    "氰",
    "＋",
    "褚",
    "哗",
    "礁",
    "拎",
    "哑",
    "磕",
    "禅",
    "狭",
    "犀",
    "矮",
    "崭",
    "仗",
    "乖",
    "绥",
    "е",
    "儋",
    "窥",
    "氢",
    "蚁",
    "噩",
    "沛",
    "渎",
    "痘",
    "梭",
    "瑶",
    "&",
    "鲸",
    "傈",
    "诫",
    "籽",
    "湛",
    "诀",
    "臀",
    "畴",
    "惟",
    "哺",
    "蘑",
    "н",
    "僳",
    "簿",
    "纬",
    "涝",
    "陋",
    "炬",
    "芙",
    "魄",
    "蹿",
    "姥",
    "诵",
    "辄",
    "轧",
    "帜",
    "淇",
    "咒",
    "厄",
    "泗",
    "衬",
    "沐",
    "囧",
    "徊",
    "炖",
    "嵌",
    "辗",
    "邯",
    "郸",
    "蟑",
    "颂",
    "憨",
    "乒",
    "昧",
    "屌",
    "瀑",
    "凹",
    "佤",
    "瞎",
    "愉",
    "徘",
    "弓",
    "聋",
    "牡",
    "湄",
    "р",
    "糙",
    "饪",
    "旷",
    "锈",
    "吼",
    "僻",
    "珊",
    "峙",
    "禧",
    "雌",
    "潇",
    "恳",
    "寡",
    "к",
    "棠",
    "藉",
    "喧",
    "暇",
    "榔",
    "笋",
    "郝",
    "泣",
    "鞠",
    "姬",
    "袍",
    "俨",
    "雯",
    "栈",
    "勉",
    "槟",
    "笛",
    "蝉",
    "匣",
    "乾",
    "剃",
    "汕",
    "⑧",
    "剔",
    "瑜",
    "镖",
    "扁",
    "壶",
    "痰",
    "擒",
    "垒",
    "晖",
    "钾",
    "躬",
    "筝",
    "涩",
    "茜",
    "焕",
    "睫",
    "搓",
    "ｔ",
    "皱",
    "咙",
    "蚕",
    "柑",
    "樊",
    "磋",
    "蔚",
    "沥",
    "葫",
    "窑",
    "發",
    "洼",
    "靴",
    "鹭",
    "]",
    "沂",
    "灼",
    "濮",
    "ｍ",
    "粟",
    "赐",
    "刃",
    "渊",
    "卑",
    "窘",
    "萤",
    "寞",
    "冶",
    "铐",
    "т",
    "垦",
    "琦",
    "枉",
    "骼",
    "闽",
    "腥",
    "诠",
    "豌",
    "鲤",
    "抠",
    "[",
    "麒",
    "辍",
    "嬛",
    "楂",
    "嬉",
    "揣",
    "祷",
    "徙",
    "挠",
    "盔",
    "帘",
    "蠢",
    "時",
    "卤",
    "祀",
    "璧",
    "阮",
    "嘘",
    "槿",
    "蓓",
    "弦",
    "嗽",
    "蜗",
    "彤",
    "栓",
    "恙",
    "楠",
    "哒",
    "煽",
    "栅",
    "拭",
    "诟",
    "鞍",
    "绚",
    "蚂",
    "咀",
    "锯",
    "汞",
    "蚌",
    "麓",
    "铸",
    "荫",
    "碟",
    "篡",
    "炳",
    "阎",
    "谤",
    "萱",
    "噱",
    "楷",
    "沽",
    "卦",
    "雍",
    "侬",
    "鹃",
    "钠",
    "羹",
    "乓",
    "搀",
    "屎",
    "拇",
    "芋",
    "诽",
    "玮",
    "讹",
    "颤",
    "丐",
    "淞",
    "遛",
    "苛",
    "梧",
    "搂",
    "跻",
    "羁",
    "涡",
    "伽",
    "镉",
    "煞",
    "為",
    "с",
    "陨",
    "宛",
    "氓",
    "拢",
    "秉",
    "嫦",
    "隶",
    "漳",
    "犁",
    "ｓ",
    "邑",
    "罂",
    "鲨",
    "挚",
    "悚",
    "捍",
    "陇",
    "搐",
    "蝙",
    "蝠",
    "蹦",
    "颊",
    "町",
    "國",
    "渭",
    "週",
    "乍",
    "讪",
    "丙",
    "嗓",
    "岂",
    "氮",
    "疮",
    "悍",
    "韧",
    "汾",
    "跷",
    "機",
    "ｎ",
    "仆",
    "★",
    "昼",
    "罄",
    "闫",
    "瑕",
    "窟",
    "迭",
    "瞧",
    "绞",
    "棺",
    "哮",
    "铬",
    "裘",
    "芜",
    "淳",
    "沼",
    "躯",
    "趾",
    "驿",
    "爵",
    "翟",
    "啪",
    "咎",
    "喇",
    "禹",
    "妓",
    "茸",
    "浜",
    "韶",
    "曦",
    "壹",
    "佑",
    "個",
    "蹊",
    "惫",
    "匝",
    "侥",
    "汹",
    "昊",
    "舔",
    "莘",
    "菱",
    "汝",
    "伺",
    "屑",
    "歼",
    "聆",
    "皂",
    "憋",
    "翩",
    "ｂ",
    "в",
    "ｈ",
    "涤",
    "彪",
    "贞",
    "昵",
    "巅",
    "朔",
    "忏",
    "妍",
    "妒",
    "稠",
    "禾",
    "岚",
    "拣",
    "蛤",
    "棱",
    "褪",
    "馍",
    "黍",
    "昕",
    "劈",
    "疡",
    "⑨",
    "绰",
    "狸",
    "秆",
    "烯",
    "熔",
    "庇",
    "蠕",
    "у",
    "瑙",
    "庐",
    "丫",
    "缤",
    "飓",
    "琅",
    "渤",
    "栩",
    "祁",
    "琢",
    "拷",
    "陡",
    "祛",
    "瞻",
    "奄",
    "磷",
    "刨",
    "唏",
    "叭",
    "锂",
    "粕",
    "嗅",
    "樟",
    "厮",
    "荤",
    "滕",
    "峨",
    "倦",
    "л",
    "睿",
    "漯",
    "睦",
    "涮",
    "疵",
    "甬",
    "疤",
    "嫉",
    "昙",
    "穗",
    "俑",
    "诡",
    "狙",
    "嗜",
    "嘿",
    "癫",
    "饽",
    "樵",
    "玺",
    "谩",
    "鸠",
    "ｄ",
    "嗨",
    "炜",
    "疚",
    "荼",
    "澎",
    "柄",
    "娩",
    "炙",
    "叨",
    "缪",
    "笨",
    "呛",
    "杖",
    "恍",
    "狄",
    "暧",
    "韭",
    "俘",
    "羌",
    "琉",
    "诏",
    "驯",
    "奕",
    "垣",
    "恭",
    "镶",
    "竿",
    "矢",
    "绷",
    "璐",
    "钝",
    "亥",
    "酚",
    "毋",
    "脓",
    "屹",
    "恕",
    "踵",
    "佼",
    "跤",
    "肘",
    "猿",
    "稚",
    "窖",
    "燎",
    "幌",
    "黔",
    "來",
    "開",
    "赡",
    "绊",
    "宕",
    "ｇ",
    "缀",
    "盏",
    "霖",
    "喵",
    "缭",
    "倚",
    "眶",
    "烙",
    "渍",
    "澈",
    "缮",
    "妄",
    "秸",
    "啼",
    "漓",
    "赦",
    "肛",
    "將",
    "沁",
    "饵",
    "褐",
    "黯",
    "侏",
    "瞿",
    "嗑",
    "溉",
    "黛",
    "怠",
    "扳",
    "髦",
    "藩",
    "隋",
    "芥",
    "窦",
    "褒",
    "姗",
    "喽",
    "漱",
    "崽",
    "潍",
    "妞",
    "皓",
    "岌",
    "猖",
    "夭",
    "長",
    "酋",
    "枸",
    "矗",
    "殉",
    "瞪",
    "搡",
    "∶",
    "厥",
    "岔",
    "衢",
    "焊",
    "琨",
    "佰",
    "惬",
    "亢",
    "踊",
    "晏",
    "冉",
    "碘",
    "砷",
    "琥",
    "酗",
    "嚏",
    "藕",
    "獒",
    "蝎",
    "掠",
    "鳞",
    "斋",
    "朽",
    "贱",
    "剁",
    "阀",
    "烊",
    "缚",
    "苇",
    "呐",
    "噬",
    "拴",
    "內",
    "д",
    "當",
    "惋",
    "遴",
    "刁",
    "诬",
    "庚",
    "弩",
    "紊",
    "匕",
    "淌",
    "酣",
    "漩",
    "撇",
    "镯",
    "郴",
    "員",
    "吟",
    "炽",
    "匾",
    "殃",
    "揉",
    "咏",
    "腱",
    "唠",
    "癖",
    "抒",
    "痊",
    "孰",
    "烁",
    "拄",
    "沓",
    "褥",
    "淄",
    "颐",
    "檀",
    "°",
    "痫",
    "抨",
    "彗",
    "靶",
    "飚",
    "圭",
    "烨",
    "別",
    "動",
    "對",
    "婪",
    "ｒ",
    "車",
    "禺",
    "睾",
    "〈",
    "〉",
    "泵",
    "妊",
    "戛",
    "‰",
    "胱",
    "<",
    "雏",
    "邂",
    "逅",
    "蹬",
    "跋",
    "倘",
    "拧",
    "豁",
    "跆",
    "垢",
    "業",
    "間",
    "過",
    "嘎",
    "ｆ",
    "絮",
    "蟆",
    "酶",
    "篱",
    "蜷",
    "荟",
    "娠",
    "悸",
    "扼",
    "榈",
    "蔑",
    "冥",
    "⑩",
    "吆",
    "嚷",
    "眷",
    "茹",
    "谬",
    "鲟",
    "蝗",
    "骇",
    "兩",
    "學",
    "嘟",
    "锥",
    "ｌ",
    "п",
    "涕",
    "ь",
    "毗",
    "圩",
    "龈",
    "磺",
    "囡",
    "弧",
    "裴",
    "谚",
    "灸",
    "臧",
    "鄙",
    "斛",
    "缕",
    "煲",
    "诿",
    "莆",
    "芮",
    "梢",
    "瞳",
    "佘",
    "馄",
    "饨",
    "噎",
    "坨",
    "荚",
    "酯",
    "匈",
    "獗",
    "砰",
    "隅",
    "蟒",
    "帚",
    "瞅",
    "婶",
    "舜",
    "嚎",
    "慷",
    "抉",
    "拙",
    "胚",
    "惶",
    "橇",
    "渺",
    "裆",
    "钳",
    "璀",
    "尧",
    "皋",
    "掳",
    "溅",
    "粑",
    "荞",
    "溧",
    "钧",
    "耸",
    "痹",
    "唾",
    "哆",
    "铂",
    "襟",
    "眨",
    "霆",
    "寇",
    "匮",
    "璨",
    "涞",
    "─",
    "漾",
    "鳕",
    "氟",
    "韬",
    "報",
    "涟",
    "幂",
    "м",
    "镐",
    "・",
    "現",
    "馋",
    "鹦",
    "潼",
    "斐",
    "秃",
    "潢",
    "辙",
    "摒",
    "咧",
    "喔",
    "媲",
    "淆",
    "棘",
    "饕",
    "苟",
    "瑚",
    "漕",
    "與",
    "闰",
    "場",
    "忡",
    "虏",
    "踝",
    "铊",
    "鞑",
    "靼",
    "浊",
    "邛",
    "廓",
    "瞌",
    "呗",
    "亳",
    "恪",
    "虞",
    "觑",
    "瞭",
    "蛟",
    "臻",
    "憧",
    "憬",
    "霄",
    "鲫",
    "叼",
    "郧",
    "й",
    "б",
    "酰",
    "郫",
    "蓟",
    "無",
    "惚",
    "茎",
    "汲",
    "侍",
    "檐",
    "夯",
    "凿",
    "肮",
    "掰",
    "赈",
    "滔",
    "殆",
    "愣",
    "祉",
    "唬",
    "逞",
    "砌",
    "骥",
    "辫",
    "粱",
    "榕",
    "袂",
    "颓",
    "箔",
    "锚",
    "鹳",
    "沱",
    "盱",
    "眙",
    "關",
    "議",
    "钼",
    "務",
    "咕",
    "槐",
    "岷",
    "瑾",
    "ы",
    "«",
    "»",
    "嗯",
    "鲶",
    "鄱",
    "ｑ",
    "ン",
    "箐",
    "瀚",
    "酮",
    "憩",
    "皖",
    "坯",
    "婧",
    "戮",
    "钵",
    "屉",
    "揍",
    "焉",
    "竺",
    "铢",
    "亘",
    "瞰",
    "焙",
    "羔",
    "摁",
    "筐",
    "卞",
    "調",
    "砚",
    "ｘ",
    "蛆",
    "甥",
    "浣",
    "撮",
    "坂",
    "",
    "鹊",
    "侪",
    "驭",
    "稣",
    "簸",
    "拮",
    "沌",
    "萃",
    "咔",
    "邳",
    "―",
    "莺",
    "哎",
    "衙",
    "譬",
    "梵",
    "鳅",
    "袒",
    "缢",
    "計",
    "奚",
    "掖",
    "鹉",
    "镀",
    "钰",
    "覃",
    "苔",
    "氣",
    "睽",
    "羚",
    "饯",
    "攘",
    "垴",
    "铮",
    "唆",
    "铤",
    "蚝",
    "镕",
    "穹",
    "晟",
    "酌",
    "鸵",
    "蛰",
    "弛",
    "吏",
    "狩",
    "戾",
    "绯",
    "枭",
    "凄",
    "囱",
    "腮",
    "锄",
    "擂",
    "茬",
    "诅",
    "邨",
    "卒",
    "祎",
    "拂",
    "眺",
    "預",
    "г",
    "я",
    "з",
    "簇",
    "漪",
    "電",
    "罔",
    "讷",
    "晦",
    "ｋ",
    "祠",
    "迢",
    "靳",
    "掴",
    "懵",
    "坷",
    "蔺",
    "谑",
    "寰",
    "窿",
    "哉",
    "曰",
    "餮",
    "涪",
    "桨",
    "涎",
    "铛",
    "挎",
    "笙",
    "啕",
    "鱿",
    "簧",
    "強",
    "東",
    "總",
    "遊",
    "網",
    "實",
    "徇",
    "ⅱ",
    "蜿",
    "蜒",
    "诃",
    "镁",
    "視",
    "",
    "峪",
    "祜",
    "槌",
    "耘",
    "佯",
    "纭",
    "泞",
    "咐",
    "苞",
    "蛀",
    "莽",
    "挞",
    "悖",
    "馊",
    "晗",
    "孚",
    "惮",
    "伎",
    "斓",
    "舵",
    "哽",
    "鹜",
    "踞",
    "鲢",
    "朦",
    "椭",
    "掬",
    "脯",
    "蜇",
    "門",
    "萬",
    "\\",
    "咚",
    "玖",
    "怂",
    "痔",
    "鳗",
    "х",
    "數",
    "ｖ",
    "薰",
    "崃",
    "沭",
    "祟",
    "荥",
    "鹮",
    "喱",
    "蔷",
    "寐",
    "蟾",
    "噢",
    "眯",
    "茵",
    "瞠",
    "锹",
    "偃",
    "遐",
    "恬",
    "郦",
    "釜",
    "呦",
    "笃",
    "札",
    "矾",
    "痞",
    "栾",
    "痉",
    "挛",
    "榷",
    "匡",
    "葆",
    "臃",
    "篪",
    "烃",
    "炅",
    "峥",
    "疙",
    "瘩",
    "馕",
    "進",
    "這",
    "區",
    "經",
    "應",
    "薏",
    "惦",
    "烷",
    "尉",
    "滁",
    "兮",
    "皙",
    "嘈",
    "娴",
    "狒",
    "イ",
    "枇",
    "涸",
    "ー",
    "砳",
    "癞",
    "ⅳ",
    "骅",
    "唁",
    "烩",
    "陂",
    "轶",
    "赘",
    "『",
    "』",
    "骁",
    "嗦",
    "敖",
    "蜕",
    "袱",
    "掂",
    "湃",
    "桦",
    "瘪",
    "芸",
    "峭",
    "鄞",
    "矣",
    "骷",
    "蘸",
    "鏖",
    "榻",
    "捎",
    "岖",
    "珂",
    "喃",
    "咆",
    "疱",
    "體",
    "隽",
    "寅",
    "懊",
    "渲",
    "胫",
    "鳝",
    "ⅲ",
    "兢",
    "氦",
    "節",
    "朕",
    "淼",
    "噜",
    "邬",
    "瘙",
    "澧",
    "焱",
    "徜",
    "陲",
    "杷",
    "≥",
    "蛊",
    "鞘",
    "蹒",
    "跚",
    "殒",
    "羯",
    "笠",
    "壕",
    "绅",
    "镍",
    "颢",
    "箍",
    "戟",
    "俺",
    "赟",
    "恺",
    "猗",
    "剿",
    "稼",
    "髅",
    "茉",
    "撂",
    "曳",
    "胧",
    "俐",
    "邡",
    "唑",
    "秧",
    "篓",
    "撵",
    "問",
    "條",
    "榭",
    "職",
    "岑",
    "踉",
    "跄",
    "泓",
    "ⅴ",
    "瓢",
    "恿",
    "盹",
    "迸",
    "￥",
    "碉",
    "仨",
    "吋",
    "熠",
    "惰",
    "約",
    "組",
    "證",
    "鐵",
    "瘀",
    "炷",
    "椿",
    "逍",
    "嗷",
    "貂",
    "搿",
    "疽",
    "徉",
    "圃",
    "浉",
    "茗",
    "飕",
    "ス",
    "珑",
    "钜",
    "炯",
    "暹",
    "梓",
    "迥",
    "眸",
    "赊",
    "姣",
    "眩",
    "皿",
    "褂",
    "鳖",
    "蝌",
    "蚪",
    "浒",
    "膺",
    "迦",
    "诧",
    "炊",
    "膛",
    "祺",
    "纶",
    "苓",
    "夙",
    "砺",
    "砝",
    "劾",
    "攸",
    "邋",
    "遢",
    "哼",
    "臼",
    "醴",
    "箬",
    "帼",
    "團",
    "垚",
    "並",
    "單",
    "獲",
    "協",
    "巿",
    "琶",
    "窍",
    "诋",
    "呻",
    "吱",
    "啄",
    "澍",
    "胭",
    "續",
    "抡",
    "馬",
    "髮",
    "璞",
    "喆",
    "莴",
    "呜",
    "嬷",
    "邺",
    "瓯",
    "苒",
    "焖",
    "芊",
    "の",
    "涿",
    "濞",
    "擀",
    "鳙",
    "沅",
    "嫡",
    "怯",
    "舛",
    "凋",
    "娓",
    "狡",
    "笈",
    "耒",
    "砾",
    "缄",
    "茁",
    "衩",
    "篆",
    "暮",
    "鳍",
    "孽",
    "嘶",
    "痣",
    "铠",
    "遁",
    "睑",
    "吝",
    "題",
    "菩",
    "項",
    "蚤",
    "記",
    "巳",
    "｝",
    "孀",
    "踮",
    "驹",
    "赝",
    "剽",
    "ц",
    "阉",
    "茧",
    "颚",
    "卯",
    "濡",
    "掮",
    "箕",
    "灣",
    "價",
    "達",
    "稅",
    "∙",
    "呒",
    "姊",
    "蕊",
    "咩",
    "叽",
    "腋",
    "榛",
    "癣",
    "佟",
    "铱",
    "ト",
    "锵",
    "蚯",
    "蚓",
    "蜈",
    "浚",
    "茆",
    "笆",
    "禀",
    "谘",
    "琍",
    "淅",
    "忐",
    "忑",
    "沮",
    "馥",
    "涣",
    "袤",
    "蜍",
    "撸",
    "恃",
    "锏",
    "钛",
    "岫",
    "嚓",
    "璇",
    "篝",
    "悯",
    "螳",
    "桓",
    "呤",
    "嫣",
    "炕",
    "坳",
    "轉",
    "資",
    "亞",
    "聲",
    "論",
    "纾",
    "隘",
    "湍",
    "杳",
    "荠",
    "ж",
    "$",
    "缜",
    "琛",
    "毓",
    "硼",
    "嗝",
    "楞",
    "費",
    "頭",
    "愛",
    "叩",
    "溥",
    "阆",
    "颌",
    "泔",
    "宸",
    "蒗",
    "邃",
    "瘟",
    "蟠",
    "洮",
    "ⅰ",
    "辘",
    "ラ",
    "蕙",
    "フ",
    "铿",
    "焗",
    "跺",
    "咫",
    "{",
    "轼",
    "岱",
    "毂",
    "斟",
    "蹴",
    "袄",
    "芷",
    "菁",
    "凛",
    "阑",
    "懦",
    "颛",
    "炀",
    "扉",
    "濛",
    "镂",
    "垅",
    "疟",
    "稱",
    "見",
    "億",
    "設",
    "兒",
    "歲",
    "螨",
    "舉",
    "崴",
    "咣",
    "觊",
    "觎",
    "咄",
    "麾",
    "驮",
    "缇",
    "碚",
    "庾",
    "ч",
    "醺",
    "琰",
    "伢",
    "缨",
    "睬",
    "霓",
    "脍",
    "汐",
    "標",
    "環",
    "錄",
    "運",
    "ｕ",
    "隻",
    "阖",
    "斡",
    "佔",
    "瓮",
    "粳",
    "贰",
    "釉",
    "翱",
    "皑",
    "菏",
    "湟",
    "龋",
    "嘌",
    "焯",
    "钨",
    "呷",
    "蚣",
    "柘",
    "畹",
    "芍",
    "獎",
    "烬",
    "煸",
    "⇆",
    "舫",
    "盂",
    "採",
    "杈",
    "蹶",
    "準",
    "攥",
    "扈",
    "谲",
    "殓",
    "崧",
    "锢",
    "塾",
    "孢",
    "嗖",
    "惭",
    "膘",
    "荨",
    "匍",
    "匐",
    "刽",
    "蚶",
    "孪",
    "枞",
    "珲",
    "牒",
    "殺",
    "評",
    "卻",
    "诙",
    "園",
    "專",
    "滿",
    "癸",
    "畿",
    "嵘",
    "ｙ",
    "镰",
    "ш",
    "從",
    "铀",
    "惺",
    "魇",
    "偎",
    "箩",
    "瓤",
    "镳",
    "圍",
    "財",
    "繼",
    "黃",
    "參",
    "骡",
    "吭",
    "統",
    "畫",
    "賽",
    "傀",
    "儡",
    "胤",
    "偕",
    "剐",
    "沣",
    "腴",
    "蛳",
    "珙",
    "璋",
    "瘸",
    "蜃",
    "β",
    "溴",
    "烽",
    "贮",
    "邝",
    "袅",
    "鄢",
    "ル",
    "濑",
    "罡",
    "擘",
    "嘻",
    "ズ",
    "苋",
    "孃",
    "灞",
    "柩",
    "娑",
    "铵",
    "俚",
    "疴",
    "鹫",
    "唉",
    "殇",
    "嘭",
    "痼",
    "潦",
    "茴",
    "冗",
    "阂",
    "飨",
    "撩",
    "嵊",
    "谧",
    "兀",
    "萦",
    "戎",
    "憎",
    "掣",
    "叱",
    "镛",
    "捶",
    "绮",
    "碜",
    "谙",
    "奂",
    "楹",
    "霁",
    "疃",
    "醫",
    "該",
    "備",
    "傳",
    "魚",
    "镌",
    "旌",
    "琵",
    "拗",
    "钊",
    "瑛",
    "鄯",
    "苷",
    "攫",
    "ю",
    "摞",
    "​",
    "弋",
    "翎",
    "糅",
    "涧",
    "悻",
    "耷",
    "蛹",
    "怦",
    "呎",
    "連",
    "聞",
    "產",
    "樓",
    "維",
    "廣",
    "張",
    "還",
    "溫",
    "構",
    "黨",
    "說",
    "據",
    "簽",
    "顧",
    "奧",
    "熨",
    "蹩",
    "镣",
    "吠",
    "骋",
    "胯",
    "啧",
    "倔",
    "鸨",
    "吮",
    "マ",
    "ッ",
    "ム",
    "箴",
    "坻",
    "娆",
    "リ",
    "漉",
    "腭",
    "泮",
    "匯",
    "硒",
    "莅",
    "蔼",
    "谛",
    "廿",
    "潸",
    "ｗ",
    "耄",
    "耋",
    "腩",
    "淖",
    "泯",
    "瘠",
    "贻",
    "拈",
    "嘹",
    "蚴",
    "迂",
    "瞥",
    "惘",
    "髻",
    "咤",
    "稔",
    "恸",
    "砧",
    "倌",
    "骰",
    "呋",
    "糠",
    "锰",
    "滦",
    "桧",
    "啬",
    "瀛",
    "婦",
    "則",
    "極",
    "風",
    "帶",
    "臨",
    "營",
    "親",
    "襲",
    "龍",
    "倬",
    "诲",
    "忱",
    "诣",
    "锒",
    "琏",
    "纂",
    "伶",
    "砭",
    "渚",
    "锷",
    "垠",
    "煜",
    "籁",
    "痂",
    "煦",
    "黝",
    "锲",
    "礴",
    "蜚",
    "犸",
    "試",
    "處",
    "馏",
    "辕",
    "癔",
    "針",
    "濠",
    "纫",
    "瘁",
    "噼",
    "虔",
    "犷",
    "僰",
    "慵",
    "銮",
    "耙",
    "铆",
    "糜",
    "涓",
    "鞣",
    "幺",
    "埼",
    "绦",
    "泷",
    "摹",
    "裳",
    "芡",
    "箫",
    "蜱",
    "睢",
    "迤",
    "罍",
    "菸",
    "鎗",
    "滙",
    "鲳",
    "绢",
    "蕲",
    "隍",
    "冼",
    "妲",
    "窈",
    "藿",
    "鬆",
    "潺",
    "飒",
    "呱",
    "泱",
    "翌",
    "忻",
    "蜊",
    "砒",
    "眈",
    "徹",
    "彷",
    "嗤",
    "桢",
    "撅",
    "麂",
    "褴",
    "褛",
    "毽",
    "妤",
    "猬",
    "怅",
    "蜥",
    "仄",
    "舷",
    "昱",
    "褶",
    "诛",
    "認",
    "邾",
    "積",
    "劃",
    "擊",
    "攝",
    "聯",
    "黜",
    "谏",
    "討",
    "決",
    "辦",
    "請",
    "優",
    "須",
    "暄",
    "砀",
    "偌",
    "帧",
    "筱",
    "鲵",
    "隼",
    "囔",
    "啰",
    "颍",
    "砣",
    "毡",
    "郜",
    "裝",
    "羅",
    "砥",
    "俸",
    "侗",
    "诩",
    "榫",
    "鸳",
    "鸯",
    "崀",
    "珺",
    "踱",
    "惴",
    "綦",
    "洩",
    "莒",
    "宦",
    "篑",
    "俾",
    "規",
    "貨",
    "點",
    "島",
    "賓",
    "訊",
    "註",
    "觀",
    "復",
    "燙",
    "訪",
    "橼",
    "雙",
    "監",
    "昇",
    "償",
    "沖",
    "鎏",
    "肽",
    "玥",
    "虬",
    "癀",
    "嘤",
    "崆",
    "峒",
    "遨",
    "碁",
    "磐",
    "爨",
    "蹂",
    "躏",
    "芘",
    "査",
    "泖",
    "簋",
    "颧",
    "珏",
    "缰",
    "谯",
    "疣",
    "囍",
    "啋",
    "霹",
    "雳",
    "妩",
    "潞",
    "俪",
    "痤",
    "蒿",
    "蕃",
    "苴",
    "ア",
    "ク",
    "婊",
    "蓥",
    "犄",
    "犒",
    "愫",
    "犇",
    "蹋",
    "宓",
    "弭",
    "莠",
    "聩",
    "踌",
    "躇",
    "塬",
    "孺",
    "捱",
    "佈",
    "僱",
    "琮",
    "峦",
    "肱",
    "喋",
    "揶",
    "揄",
    "腆",
    "钯",
    "铉",
    "忒",
    "堃",
    "钗",
    "荀",
    "姹",
    "猾",
    "蔻",
    "嫔",
    "潲",
    "屍",
    "審",
    "樣",
    "責",
    "絕",
    "吳",
    "師",
    "訴",
    "槍",
    "虱",
    "變",
    "邊",
    "選",
    "囿",
    "禇",
    "桎",
    "梏",
    "遽",
    "蜻",
    "蜓",
    "咂",
    "诘",
    "√",
    "哩",
    "鄄",
    "捋",
    "蕨",
    "щ",
    "谌",
    "谟",
    "篾",
    "∞",
    "汴",
    "嗒",
    "犊",
    "浃",
    "難",
    "額",
    "槃",
    "損",
    "種",
    "顯",
    "熱",
    "響",
    "飯",
    "頻",
    "嚴",
    "擠",
    "寬",
    "層",
    "輸",
    "質",
    "晔",
    "鰲",
    "許",
    "隨",
    "減",
    "丶",
    "擾",
    "懋",
    "飛",
    "磡",
    "畢",
    "揖",
    "徵",
    "–",
    "＆",
    "岘",
    "搪",
    "胥",
    "仟",
    "昀",
    "醚",
    "鹌",
    "鹑",
    "恵",
    "旎",
    "趸",
    "茱",
    "讴",
    "戍",
    "咾",
    "镊",
    "迩",
    "婺",
    "鲑",
    "呸",
    "腓",
    "渑",
    "鼬",
    "骞",
    "铨",
    "＜",
    "鬓",
    "荏",
    "笹",
    "パ",
    "贠",
    "赳",
    "硚",
    "萩",
    "籾",
    "甙",
    "樽",
    "と",
    "潆",
    "艮",
    "锭",
    "く",
    "腑",
    "绛",
    "濯",
    "獭",
    "筇",
    "啷",
    "坭",
    "丞",
    "葳",
    "茭",
    "冽",
    "湮",
    "髋",
    "滘",
    "牠",
    "岀",
    "レ",
    "ん",
    "モ",
    "ド",
    "蛾",
    "旮",
    "鼋",
    "蕈",
    "鲎",
    "钚",
    "鲛",
    "耦",
    "珉",
    "吩",
    "矍",
    "﹒",
    "筵",
    "窕",
    "寮",
    "³",
    "徕",
    "锗",
    "筏",
    "裡",
    "範",
    "猷",
    "讦",
    "愕",
    "祕",
    "卅",
    "妾",
    "恣",
    "铧",
    "牍",
    "冫",
    "冖",
    "矜",
    "堑",
    "壑",
    "豉",
    "徨",
    "讧",
    "懿",
    "蜴",
    "棣",
    "榀",
    "羸",
    "掼",
    "唳",
    "滂",
    "胪",
    "兖",
    "锺",
    "沩",
    "謀",
    "謝",
    "錯",
    "腼",
    "術",
    "終",
    "慮",
    "軍",
    "懷",
    "驚",
    "鐘",
    "傷",
    "絡",
    "茏",
    "併",
    "較",
    "農",
    "華",
    "濟",
    "｛",
    "馁",
    "裱",
    "笺",
    "缈",
    "臬",
    "佝",
    "栉",
    "ｚ",
    "睒",
    "觥",
    "荸",
    "э",
    "們",
    "ф",
    "蔫",
    "炔",
    "曜",
    "砟",
    "●",
    "撷",
    "蛭",
    "洙",
    "＞",
    "霏",
    "讥",
    "骛",
    "惆",
    "鲱",
    "眾",
    "﹑",
    "碼",
    "購",
    "買",
    "僅",
    "導",
    "護",
    "搶",
    "兇",
    "麥",
    "屬",
    "線",
    "離",
    "貓",
    "禮",
    "隊",
    "讓",
    "陳",
    "屆",
    "篋",
    "況",
    "戰",
    "盡",
    "罵",
    "賠",
    "雞",
    "驅",
    "舖",
    "緣",
    "拋",
    "傘",
    "紀",
    "煊",
    "怄",
    "祯",
    "噤",
    "苣",
    "嗲",
    "翊",
    "旖",
    "阄",
    "喳",
    "庵",
    "羲",
    "邗",
    "盅",
    "憔",
    "悴",
    "蚜",
    "掸",
    "藜",
    "汩",
    "舀",
    "褓",
    "恁",
    "贲",
    "垡",
    "尕",
    "＝",
    "á",
    "趔",
    "趄",
    "旻",
    "耆",
    "铎",
    "鬻",
    "孱",
    "饬",
    "㬊",
    "捺",
    "玟",
    "衽",
    "妪",
    "伋",
    "狈",
    "鹄",
    "崂",
    "垭",
    "貔",
    "貅",
    "た",
    "い",
    "媞",
    "槎",
    "麸",
    "蠊",
    "膈",
    "壬",
    "筠",
    "鼾",
    "峣",
    "凇",
    "颀",
    "擞",
    "娣",
    "峤",
    "皎",
    "沏",
    "羟",
    "ダ",
    "ィ",
    "珥",
    "コ",
    "タ",
    "テ",
    "ナ",
    "昉",
    "☆",
    "ァ",
    "膻",
    "犍",
    "吒",
    "忿",
    "皈",
    "笤",
    "葭",
    "玷",
    "樑",
    "蹚",
    "丕",
    "崙",
    "飢",
    "镒",
    "恫",
    "缃",
    "△",
    "￣",
    "鸮",
    "‧",
    "蚵",
    "ā",
    "囹",
    "圄",
    "抿",
    "碴",
    "汨",
    "嵬",
    "诒",
    "瑄",
    "幄",
    "霎",
    "叁",
    "庶",
    "牯",
    "臊",
    "弑",
    "崮",
    "瓴",
    "臆",
    "偾",
    "瘢",
    "芃",
    "谕",
    "佗",
    "溆",
    "⋯",
    "珈",
    "稷",
    "霰",
    "啜",
    "苄",
    "觞",
    "镭",
    "凱",
    "號",
    "陰",
    "溝",
    "觸",
    "確",
    "興",
    "轟",
    "棄",
    "結",
    "給",
    "殁",
    "∪",
    "∩",
    "跛",
    "薹",
    "铰",
    "濉",
    "罘",
    "缛",
    "讣",
    "偻",
    "鸬",
    "刍",
    "啖",
    "榉",
    "碛",
    "輛",
    "鳜",
    "冢",
    "咛",
    "蓦",
    "跹",
    "咦",
    "盥",
    "绶",
    "煺",
    "桠",
    "宥",
    "貼",
    "慶",
    "願",
    "毀",
    "賭",
    "籌",
    "驗",
    "鎖",
    "蹤",
    "瘋",
    "弼",
    "創",
    "譽",
    "鑼",
    "歷",
    "盤",
    "綫",
    "紅",
    "紛",
    "勞",
    "雖",
    "榮",
    "鑑",
    "盃",
    "壞",
    "訂",
    "籲",
    "輝",
    "績",
    "蓋",
    "趵",
    "爾",
    "傑",
    "礎",
    "沒",
    "鸚",
    "鵡",
    "聽",
    "擬",
    "諾",
    "亂",
    "補",
    "騷",
    "圖",
    "証",
    "係",
    "凍",
    "炝",
    "陸",
    "娛",
    "樂",
    "禛",
    "蟊",
    "粢",
    "π",
    "孬",
    "猞",
    "猁",
    "臾",
    "咿",
    "笪",
    "袆",
    "獾",
    "疸",
    "秣",
    "ｊ",
    "豇",
    "鲭",
    "荃",
    "铖",
    "湧",
    "菡",
    "伫",
    "桅",
    "捌",
    "淦",
    "醪",
    "襁",
    "",
    "幡",
    "驐",
    "÷",
    "胴",
    "栎",
    "鹩",
    "訇",
    "墒",
    "稞",
    "呲",
    "鹇",
    "椋",
    "袈",
    "裟",
    "菖",
    "珞",
    "嶙",
    "峋",
    "垩",
    "郯",
    "墉",
    "婀",
    "胄",
    "サ",
    "ロ",
    "ニ",
    "枥",
    "刎",
    "〔",
    "〕",
    "ひ",
    "ぶ",
    "佚",
    "姫",
    "霭",
    "る",
    "郅",
    "堀",
    "儆",
    "浔",
    "甪",
    "龛",
    "｡",
    "钅",
    "饴",
    "绫",
    "′",
    "蚨",
    "簌",
    "é",
    "◆",
    "■",
    "麿",
    "锑",
    "氩",
    "圹",
    "翥",
    "秭",
    "郏",
    "唧",
    "粿",
    "彧",
    "鲷",
    "昽",
    "舐",
    "⒈",
    "⒉",
    "⒊",
    "⒋",
    "α",
    "﹣",
    "楣",
    "畈",
    "ツ",
    "戌",
    "↑",
    "铓",
    "こ",
    "戦",
    "渥",
    "葚",
    "ら",
    "幔",
    "甭",
    "グ",
    "茯",
    "竜",
    "ジ",
    "锱",
    "揩",
    "噔",
    "僾",
    "糍",
    "浐",
    "鲲",
    "讬",
    "峁",
    "琊",
    "妳",
    "桉",
    "苜",
    "蓿",
    "舸",
    "汙",
    "捲",
    "幾",
    "镚",
    "睪",
    "臥",
    "剎",
    "痲",
