{
  "id_to_token": [
    "<pad>",
    "<bos>",
    "<eos>",
    "<unk>",
    "。",
    "我",
    "的",
    "了",
    "你",
    "他",
    "是",
    "不",
    "一",
    "，",
    "在",
    "？",
    "有",
    "她",
    "人",
    "很",
    "要",
    "这",
    "们",
    "个",
    "這",
    "天",
    "到",
    "去",
    "上",
    "姆",
    "們",
    "好",
    "個",
    "那",
    "子",
    "想",
    "么",
    "能",
    "什",
    "得",
    "看",
    "生",
    "多",
    "就",
    "大",
    "来",
    "会",
    "汤",
    "做",
    "以",
    "下",
    "嗎",
    "都",
    "可",
    "會",
    "吗",
    "家",
    "來",
    "没",
    "和",
    "麼",
    "道",
    "喜",
    "把",
    "知",
    "事",
    "说",
    "为",
    "起",
    "沒",
    "时",
    "中",
    "地",
    "！",
    "里",
    "自",
    "作",
    "出",
    "吃",
    "時",
    "說",
    "本",
    "湯",
    "意",
    "用",
    "年",
    "学",
    "小",
    "法",
    "為",
    "也",
    "成",
    "明",
    "最",
    "候",
    "工",
    "裡",
    "打",
    "些",
    "常",
    "所",
    "學",
    "比",
    "真",
    "行",
    "日",
    "回",
    "欢",
    "果",
    "前",
    "语",
    "孩",
    "对",
    "今",
    "被",
    "国",
    "?",
    "给",
    "过",
    "如",
    "車",
    "英",
    "心",
    "点",
    "晚",
    "哪",
    "點",
    "過",
    "车",
    "怎",
    "太",
    "十",
    "信",
    "已",
    "老",
    "給",
    "快",
    "只",
    "房",
    "它",
    "西",
    "對",
    "高",
    "但",
    "開",
    "正",
    "每",
    "歡",
    "語",
    "美",
    "友",
    "着",
    "跟",
    "话",
    "公",
    "开",
    "告",
    "相",
    "感",
    "再",
    "女",
    "走",
    "早",
    "您",
    "手",
    "己",
    "定",
    "面",
    "还",
    "吧",
    "儿",
    "間",
    "a",
    "話",
    "球",
    "方",
    "之",
    "o",
    "朋",
    "然",
    "住",
    "t",
    "物",
    "分",
    "昨",
    "书",
    "三",
    "文",
    "新",
    "書",
    "完",
    "力",
    "必",
    "同",
    "名",
    "因",
    "现",
    "问",
    "花",
    "請",
    "父",
    "样",
    "间",
    "发",
    "經",
    "著",
    "而",
    "電",
    "非",
    "经",
    "國",
    "男",
    "何",
    "次",
    "情",
    "外",
    "该",
    "字",
    "全",
    "见",
    ",",
    "母",
    "少",
    "見",
    "望",
    "等",
    "火",
    "需",
    "觉",
    "該",
    "水",
    "件",
    "期",
    "0",
    "還",
    "甚",
    "加",
    "任",
    "电",
    "让",
    "请",
    "從",
    "从",
    "找",
    "重",
    "現",
    "理",
    "睡",
    "受",
    "像",
    "讓",
    "喝",
    "“",
    "e",
    "无",
    "活",
    "通",
    "”",
    "雨",
    "月",
    "认",
    "更",
    "世",
    "始",
    "發",
    "m",
    "問",
    "音",
    "星",
    "别",
    "教",
    "于",
    "樣",
    "利",
    "士",
    "路",
    "后",
    "色",
    "死",
    "放",
    "解",
    "應",
    "爱",
    "言",
    "希",
    "錢",
    "丽",
    "親",
    "忙",
    "应",
    "钱",
    "爸",
    "才",
    "听",
    "五",
    "玛",
    "叫",
    "其",
    "机",
    "班",
    "東",
    "認",
    "無",
    "聽",
    "近",
    "游",
    "直",
    "买",
    "服",
    "校",
    "安",
    "酒",
    "照",
    "機",
    "買",
    "当",
    "习",
    "裏",
    "玩",
    "長",
    "1",
    "几",
    "界",
    "狗",
    "二",
    "位",
    "後",
    "两",
    "身",
    "覺",
    "n",
    "白",
    "久",
    "题",
    "兩",
    "於",
    "失",
    "谁",
    "亲",
    "i",
    "气",
    "部",
    "\"",
    "笑",
    "午",
    "坐",
    "氣",
    "站",
    "兒",
    "种",
    "婚",
    "思",
    ".",
    "愛",
    "克",
    "口",
    "拿",
    "主",
    "影",
    "題",
    "诉",
    "步",
    "哥",
    "呢",
    "別",
    "饭",
    "幫",
    "向",
    "當",
    "者",
    "病",
    "动",
    "先",
    "交",
    "表",
    "保",
    "寫",
    "错",
    "衣",
    "长",
    "幾",
    "接",
    "算",
    "关",
    "怕",
    "乎",
    "餐",
    "功",
    "、",
    "弟",
    "使",
    "帮",
    "周",
    "建",
    "眼",
    "由",
    "空",
    "进",
    "待",
    "第",
    "容",
    "麗",
    "息",
    "歌",
    "海",
    "片",
    "亮",
    "妹",
    "樂",
    "目",
    "师",
    "離",
    "合",
    "提",
    "讀",
    "山",
    "趣",
    "跑",
    "度",
    "床",
    "读",
    "錯",
    "市",
    "特",
    "东",
    "忘",
    "訴",
    "切",
    "代",
    "助",
    "入",
    "習",
    "穿",
    "写",
    "包",
    "b",
    "试",
    "場",
    "考",
    "平",
    "结",
    "乐",
    "答",
    "易",
    "头",
    "六",
    "难",
    "兴",
    "京",
    "須",
    "门",
    "誰",
    "r",
    "又",
    "收",
    "原",
    "將",
    "種",
    "流",
    "瑪",
    "整",
    "消",
    "牙",
    "留",
    "掉",
    "谢",
    "光",
    "門",
    "動",
    "故",
    "斯",
    "洗",
    "泳",
    "店",
    "实",
    "巴",
    "頭",
    "啊",
    "食",
    "關",
    "旅",
    "師",
    "總",
    "冷",
    "進",
    "司",
    "咖",
    "四",
    "条",
    "蛋",
    "「",
    "」",
    "假",
    "城",
    "桌",
    "姐",
    "将",
    "啡",
    "马",
    "妈",
    "份",
    "台",
    "数",
    "须",
    "性",
    "!",
    "肯",
    "帶",
    "边",
    "難",
    "系",
    "院",
    "句",
    "求",
    "媽",
    "清",
    "往",
    "約",
    "论",
    "馬",
    "黑",
    "懂",
    "計",
    "命",
    "警",
    "便",
    "飯",
    "漂",
    "足",
    "唱",
    "首",
    "记",
    "量",
    "c",
    "医",
    "結",
    "記",
    "总",
    "害",
    "德",
    "差",
    "幸",
    "室",
    "岁",
    "持",
    "座",
    "图",
    "停",
    "元",
    "立",
    "許",
    "程",
    "k",
    "员",
    "决",
    "科",
    "取",
    "醫",
    "猫",
    "越",
    "化",
    "借",
    "努",
    "此",
    "场",
    "犯",
    "识",
    "管",
    "业",
    "许",
    "送",
    "变",
    "离",
    "奶",
    "張",
    "派",
    "干",
    "带",
    "票",
    "夫",
    "金",
    "视",
    "改",
    "鐘",
    "遠",
    "格",
    "菜",
    "邊",
    "演",
    "康",
    "奇",
    "体",
    "l",
    "試",
    "七",
    "健",
    "論",
    "隻",
    "除",
    "议",
    "反",
    "興",
    "拉",
    "波",
    "式",
    "百",
    "神",
    "牛",
    "實",
    "議",
    "抱",
    "谈",
    "哭",
    "雪",
    "网",
    "止",
    "典",
    "远",
    "讲",
    "視",
    "條",
    "治",
    "識",
    "危",
    "客",
    "s",
    "尔",
    "支",
    "指",
    "密",
    "5",
    "否",
    "轻",
    "杯",
    "怪",
    "注",
    "慢",
    "累",
    "富",
    "八",
    "永",
    "夜",
    "根",
    "決",
    "遇",
    "约",
    "办",
    "糕",
    "北",
    "米",
    "休",
    "叔",
    "计",
    "至",
    "窗",
    "封",
    "翰",
    "半",
    "園",
    "y",
    "週",
    "似",
    "變",
    "跳",
    "确",
    "偷",
    "並",
    "与",
    "并",
    "单",
    "歉",
    "味",
    "聲",
    "河",
    "政",
    "民",
    "察",
    "畫",
    "翻",
    "麻",
    "輕",
    "風",
    "痛",
    "象",
    "落",
    "吸",
    "倒",
    "够",
    "准",
    "礼",
    "洲",
    "亚",
    "剛",
    "散",
    "或",
    "处",
    "滿",
    "附",
    "2",
    "確",
    "修",
    "张",
    "报",
    "講",
    "3",
    "飛",
    "馆",
    "伤",
    "尽",
    "园",
    "輛",
    "查",
    "裝",
    "謝",
    "筆",
    "值",
    "飞",
    "茶",
    "u",
    "曾",
    "满",
    "底",
    "古",
    "業",
    "肉",
    "夏",
    "热",
    "h",
    "误",
    "运",
    "存",
    "品",
    "笔",
    "造",
    "卡",
    "林",
    "歲",
    "器",
    "风",
    "棒",
    "數",
    "單",
    "兰",
    "声",
    "汽",
    "付",
    "：",
    "福",
    "示",
    "刻",
    "達",
    "準",
    "排",
    "冰",
    "談",
    "及",
    "卻",
    "刚",
    "乘",
    "琴",
    "辦",
    "辆",
    "绝",
    "共",
    "運",
    "困",
    "舞",
    "达",
    "員",
    "突",
    "d",
    "承",
    "九",
    "願",
    "禮",
    "迷",
    "敦",
    "j",
    "傷",
    "商",
    "阿",
    "套",
    "布",
    "介",
    "具",
    "节",
    "产",
    "右",
    "史",
    "树",
    "王",
    "弄",
    "盡",
    "居",
    "讨",
    "內",
    "網",
    "队",
    "深",
    "爾",
    "鞋",
    "箱",
    "拍",
    "睛",
    "煩",
    "课",
    "處",
    "險",
    "靠",
    "制",
    "各",
    "料",
    "精",
    "脑",
    "千",
    "烟",
    "鱼",
    "急",
    "即",
    "未",
    "险",
    "忍",
    "熱",
    "抓",
    "缺",
    "印",
    "词",
    "街",
    "隨",
    "楚",
    "统",
    "束",
    "船",
    "館",
    "超",
    "迟",
    "9",
    "兄",
    "愿",
    "内",
    "速",
    "體",
    "顿",
    "拜",
    "梦",
    "惊",
    "钟",
    "案",
    "醒",
    "號",
    "念",
    "劃",
    "匙",
    "夠",
    "南",
    "纸",
    "戴",
    "疑",
    "架",
    "费",
    "杀",
    "选",
    "号",
    "划",
    "費",
    "油",
    "迎",
    "祝",
    "紅",
    "屋",
    "吉",
    "耳",
    "課",
    "冒",
    "备",
    "守",
    "參",
    "巧",
    "8",
    "報",
    "响",
    "選",
    "帽",
    "瓶",
    "洋",
    "毛",
    "妻",
    "髮",
    "唯",
    "賽",
    "短",
    "尼",
    "充",
    "红",
    "搭",
    "珍",
    "担",
    "左",
    "魚",
    "社",
    "祖",
    "聊",
    "村",
    "絕",
    "黎",
    "板",
    "苹",
    "彈",
    "土",
    "低",
    "煙",
    "香",
    "终",
    "秘",
    "堂",
    "按",
    "苦",
    "席",
    "備",
    "倫",
    "画",
    "朵",
    "遲",
    "石",
    "圖",
    "背",
    "罗",
    "暗",
    "微",
    "隊",
    "壞",
    "且",
    "善",
    "坏",
    "啤",
    "银",
    "义",
    "蘋",
    "拒",
    "证",
    "誤",
    "观",
    "春",
    "裙",
    "万",
    "集",
    "参",
    "腦",
    "联",
    "展",
    "p",
    "汉",
    "律",
    "护",
    "独",
    "免",
    "装",
    "责",
    "胡",
    "战",
    "强",
    "價",
    "仍",
    "恐",
    "舒",
    "救",
    "传",
    "勝",
    "争",
    "引",
    "觀",
    "雖",
    "基",
    "静",
    "释",
    "育",
    "复",
    "普",
    "价",
    "段",
    "戶",
    "俄",
    "续",
    "庭",
    "草",
    "厌",
    "6",
    "貓",
    "適",
    "况",
    "末",
    "烦",
    "寄",
    "破",
    "推",
    "项",
    "术",
    "殺",
    "戰",
    "惯",
    "另",
    "令",
    "藏",
    "澡",
    "据",
    "趕",
    "亞",
    "类",
    "随",
    "译",
    "逃",
    "證",
    "較",
    "獨",
    "形",
    "連",
    "糟",
    "露",
    "溫",
    "连",
    "汁",
    "历",
    "聪",
    "冬",
    "討",
    "f",
    "增",
    "凱",
    "頓",
    "婆",
    "抽",
    "旁",
    "伦",
    "般",
    "致",
    "碰",
    "威",
    "双",
    "傻",
    "激",
    "升",
    "卖",
    "娃",
    "鬼",
    "季",
    "邀",
    "型",
    "熟",
    "駕",
    "领",
    "罪",
    "糖",
    "愈",
    "禁",
    "举",
    "调",
    "境",
    "钥",
    "木",
    "预",
    "局",
    "究",
    "退",
    "供",
    "宝",
    "滑",
    "慣",
    "爬",
    "顧",
    "毫",
    "登",
    "却",
    "沙",
    "椅",
    "聚",
    "沉",
    "貌",
    "适",
    "址",
    "羅",
    "族",
    "投",
    "怀",
    "郵",
    "續",
    "仅",
    "幅",
    "显",
    "震",
    "租",
    "駛",
    "與",
    "则",
    "湖",
    "浪",
    "瓜",
    "哈",
    "概",
    "饿",
    "袋",
    "類",
    "贵",
    "呼",
    "伯",
    "简",
    "零",
    "錶",
    "素",
    "血",
    "7",
    "戒",
    "钢",
    "虽",
    "鸟",
    "4",
    "擔",
    "鳥",
    "虑",
    "药",
    "務",
    "赛",
    "敢",
    "握",
    "節",
    "圣",
    "角",
    "鋼",
    "終",
    "严",
    "谎",
    "遊",
    "智",
    "池",
    "丢",
    "樓",
    "據",
    "紙",
    "继",
    "緊",
    "資",
    "爭",
    "赶",
    "极",
    "控",
    "敗",
    "败",
    "鏡",
    "默",
    "暴",
    "标",
    "遍",
    "杂",
    "雙",
    "責",
    "腳",
    "訂",
    "堡",
    "夢",
    ":",
    "初",
    "讶",
    "透",
    "研",
    "暖",
    "托",
    "甜",
    "宜",
    "預",
    "评",
    "啦",
    "斷",
    "厭",
    "置",
    "擅",
    "顯",
    "嘴",
    "环",
    "俱",
    "偶",
    "判",
    "景",
    "区",
    "童",
    "李",
    "线",
    "养",
    "挑",
    "樹",
    "依",
    "私",
    "隔",
    "聞",
    "橙",
    "簡",
    "避",
    "刀",
    "廚",
    "丁",
    "彼",
    "澳",
    "紀",
    "怨",
    "蠢",
    "务",
    "楼",
    "减",
    "響",
    "吵",
    "義",
    "葡",
    "萄",
    "況",
    "娜",
    "例",
    "醉",
    "组",
    "尊",
    "骗",
    "皮",
    "源",
    "踢",
    "繼",
    "贏",
    "粉",
    "版",
    "聖",
    "嫁",
    "负",
    "強",
    "則",
    "疼",
    "掌",
    "遗",
    "帝",
    "脚",
    "莉",
    "耐",
    "诗",
    "歐",
    "松",
    "炸",
    "乾",
    "良",
    "組",
    "塔",
    "烧",
    "狂",
    "線",
    "丈",
    "秋",
    "灯",
    "播",
    "称",
    "鸡",
    "洞",
    "悲",
    "博",
    "豆",
    "訪",
    "塞",
    "傳",
    "防",
    "曲",
    "傲",
    "志",
    "批",
    "紧",
    "換",
    "腿",
    "莎",
    "匆",
    "碗",
    "棟",
    "倍",
    "擊",
    "官",
    "釋",
    "貴",
    "譯",
    "瑞",
    "列",
    "陽",
    "野",
    "换",
    "验",
    "嬰",
    "群",
    "授",
    "燈",
    "亡",
    "某",
    "虎",
    "愉",
    "享",
    "剩",
    "章",
    "阳",
    "轉",
    "謊",
    "码",
    "田",
    "恨",
    "导",
    "专",
    "顾",
    "延",
    "烤",
    "资",
    "胜",
    "刷",
    "燒",
    "允",
    "顶",
    "转",
    "暑",
    "择",
    "萬",
    "围",
    "途",
    "旧",
    "呆",
    "挺",
    "煮",
    "蔬",
    "蘭",
    "府",
    "靜",
    "脸",
    "咱",
    "區",
    "迫",
    "广",
    "操",
    "捕",
    "设",
    "藥",
    "模",
    "丟",
    "衫",
    "吹",
    "众",
    "森",
    "兵",
    "絲",
    "歷",
    "粗",
    "赢",
    "牌",
    "勇",
    "胖",
    "既",
    "…",
    "蘇",
    "g",
    "塊",
    "降",
    "憾",
    "渴",
    "细",
    "呀",
    "迪",
    "誕",
    "灰",
    "羊",
    "標",
    "款",
    "块",
    "济",
    "貝",
    "舊",
    "娘",
    "雷",
    "恶",
    "互",
    "稱",
    "厨",
    "州",
    "設",
    "欧",
    "頂",
    "硬",
    "骑",
    "追",
    "闻",
    "傑",
    "户",
    "射",
    "災",
    "混",
    "詞",
    "毕",
    "舉",
    "淡",
    "维",
    "纪",
    "移",
    "掃",
    "碼",
    "敌",
    "愚",
    "薩",
    "佛",
    "藝",
    "伙",
    "诞",
    "旗",
    "麵",
    "蒂",
    "压",
    "復",
    "雜",
    "勃",
    "係",
    "萨",
    "專",
    "搬",
    "驗",
    "胃",
    "邻",
    "悉",
    "效",
    "玫",
    "瑰",
    "雞",
    "紹",
    "限",
    "護",
    "云",
    "酸",
    "x",
    "检",
    "邮",
    "权",
    "颜",
    "臉",
    "岛",
    "欺",
    "较",
    "噪",
    "拥",
    "肩",
    "產",
    "畢",
    "橋",
    "职",
    "爆",
    "際",
    "盒",
    "顺",
    "规",
    "撞",
    "規",
    "餓",
    "测",
    "孤",
    "聰",
    "售",
    "碎",
    "断",
    "弹",
    "策",
    "技",
    "敏",
    "驚",
    "咬",
    "鼠",
    "穷",
    "优",
    "毒",
    "脫",
    "筑",
    "浴",
    "篇",
    "录",
    "淋",
    "铅",
    "艺",
    "剧",
    "寒",
    "竟",
    "农",
    "质",
    "鲜",
    "稍",
    "漆",
    "魔",
    "折",
    "；",
    "嚴",
    "-",
    "檢",
    "遵",
    "距",
    "酪",
    "伞",
    "温",
    "飲",
    "躲",
    "爺",
    "傘",
    "阅",
    "猜",
    "青",
    "级",
    "闭",
    "芝",
    "負",
    "脱",
    "羞",
    "扫",
    "領",
    "環",
    "職",
    "圍",
    "股",
    "麦",
    "阻",
    "络",
    "槍",
    "配",
    "创",
    "航",
    "幹",
    "乌",
    "朝",
    "綠",
    "融",
    "賣",
    "黄",
    "桥",
    "諾",
    "宁",
    "鐵",
    "拼",
    "鉛",
    "梯",
    "養",
    "插",
    "艾",
    "膀",
    "寧",
    "练",
    "財",
    "坚",
    "胎",
    "w",
    "踏",
    "姑",
    "薪",
    "裁",
    "朗",
    "漫",
    "癌",
    "閒",
    "敲",
    "符",
    "订",
    "喂",
    "副",
    "状",
    "顆",
    "蓝",
    "饼",
    "蛇",
    "访",
    "搞",
    "邁",
    "細",
    "築",
    "眾",
    "慮",
    "壁",
    "戏",
    "宿",
    "哦",
    "赞",
    "鬆",
    "藍",
    "欠",
    "牆",
    "替",
    "術",
    "序",
    "姊",
    "練",
    "含",
    "匹",
    "鹽",
    "剪",
    "孕",
    "極",
    "毯",
    "际",
    "淨",
    "舍",
    "诺",
    "幻",
    "統",
    "宣",
    "窮",
    "棵",
    "索",
    "盘",
    "閱",
    "摩",
    "谅",
    "軍",
    "騙",
    "率",
    "症",
    "紐",
    "漸",
    "探",
    "廳",
    "敬",
    "輸",
    "擦",
    "躺",
    "仔",
    "余",
    "韩",
    "姓",
    "雄",
    "鑰",
    "忽",
    "伴",
    "柳",
    "倦",
    "詩",
    "吓",
    "鎖",
    "扑",
    "惡",
    "幣",
    "優",
    "尾",
    "熊",
    "省",
    "掛",
    "患",
    "棄",
    "梅",
    "寶",
    "濕",
    "卫",
    "撒",
    "招",
    "乳",
    "惑",
    "·",
    "麥",
    "纽",
    "荷",
    "饮",
    "擁",
    "添",
    "項",
    "弗",
    "疯",
    "郎",
    "闆",
    "彩",
    "悔",
    "端",
    "巨",
    "懷",
    "徒",
    "欣",
    "肥",
    "辜",
    "銀",
    "填",
    "龄",
    "略",
    "染",
    "乱",
    "壓",
    "获",
    "遺",
    "钓",
    "厂",
    "侵",
    "覆",
    "調",
    "尤",
    "蜜",
    "茄",
    "障",
    "凡",
    "珠",
    "申",
    "擇",
    "猴",
    "鼓",
    "棋",
    "抵",
    "执",
    "厕",
    "鮑",
    "苏",
    "扔",
    "尝",
    "忠",
    "襪",
    "鈴",
    "隐",
    "俗",
    "玻",
    "璃",
    "镜",
    "泡",
    "疾",
    "濟",
    "獲",
    "購",
    "辛",
    "占",
    "漢",
    "烈",
    "枝",
    "叶",
    "慧",
    "铁",
    "贝",
    "墙",
    "绿",
    "擠",
    "货",
    "异",
    "島",
    "华",
    "盖",
    "釣",
    "逐",
    "搖",
    "港",
    "若",
    "武",
    "灘",
    "臂",
    "輪",
    "返",
    "闹",
    "雲",
    "劇",
    "幼",
    "顏",
    "測",
    "劳",
    "输",
    "牢",
    "賞",
    "誠",
    "妮",
    "（",
    "）",
    "評",
    "導",
    "恋",
    "墨",
    "驶",
    "毁",
    "页",
    "嘛",
    "薄",
    "珊",
    "阪",
    "兔",
    "酷",
    "闲",
    "逮",
    "黃",
    "妒",
    "鲁",
    "敵",
    "伍",
    "襯",
    "袍",
    "益",
    "髒",
    "陪",
    "奋",
    "晨",
    "盯",
    "奥",
    "净",
    "攻",
    "屁",
    "拐",
    "忌",
    "恩",
    "級",
    "耍",
    "盛",
    "圓",
    "革",
    "奮",
    "壽",
    "渐",
    "弱",
    "籍",
    "胸",
    "购",
    "刮",
    "罰",
    "吻",
    "摇",
    "固",
    "递",
    "串",
    "維",
    "杰",
    "晴",
    "团",
    "额",
    "仇",
    "燃",
    "胞",
    "骄",
    "弃",
    "笨",
    "盐",
    "扇",
    "宗",
    "巾",
    "遭",
    "瘋",
    "製",
    "厅",
    "庆",
    "皇",
    "牲",
    "属",
    "薯",
    "裹",
    "戲",
    "委",
    "斤",
    "跌",
    "材",
    "鄉",
    "繁",
    "鮮",
    "燕",
    "击",
    "奴",
    "帳",
    "陷",
    "哲",
    "财",
    "臨",
    "斗",
    "嘲",
    "乏",
    "櫃",
    "态",
    "盟",
    "俩",
    "沿",
    "爷",
    "灭",
    "临",
    "瘦",
    "喬",
    "魂",
    "鲍",
    "惜",
    "攝",
    "賺",
    "脏",
    "陌",
    "江",
    "滴",
    "《",
    "》",
    "镇",
    "枪",
    "井",
    "聯",
    "姻",
    "權",
    "訊",
    "懒",
    "荣",
    "盤",
    "浮",
    "葉",
    "憶",
    "幽",
    "秀",
    "积",
    "冲",
    "域",
    "训",
    "臭",
    "虫",
    "摔",
    "農",
    "簽",
    "衛",
    "—",
    "裕",
    "骨",
    "谷",
    "v",
    "籃",
    "均",
    "鄰",
    "狀",
    "廣",
    "靴",
    "予",
    "蒙",
    "伊",
    "啥",
    "娶",
    "靈",
    "诚",
    "騎",
    "團",
    "琳",
    "質",
    "溜",
    "施",
    "欲",
    "宇",
    "閉",
    "誌",
    "糊",
    "锁",
    "佳",
    "婦",
    "湿",
    "鎮",
    "監",
    "違",
    "諒",
    "坡",
    "寻",
    "灵",
    "夾",
    "喉",
    "嚇",
    "厚",
    "奏",
    "横",
    "舅",
    "埃",
    "核",
    "屬",
    "掘",
    "铃",
    "妙",
    "忆",
    "扰",
    "淇",
    "苍",
    "牧",
    "喔",
    "函",
    "芬",
    "昏",
    "辨",
    "趁",
    "齡",
    "伸",
    "拆",
    "迹",
    "訝",
    "补",
    "汗",
    "桶",
    "順",
    "坦",
    "妳",
    "z",
    "衬",
    "滾",
    "奈",
    "库",
    "勤",
    "辞",
    "撲",
    "禍",
    "雇",
    "刺",
    "丰",
    "夷",
    "惠",
    "疗",
    "岸",
    "納",
    "獄",
    "液",
    "肚",
    "贫",
    "番",
    "陸",
    "矮",
    "載",
    "蚊",
    "熬",
    "潮",
    "減",
    "溝",
    "營",
    "錄",
    "恭",
    "熄",
    "泰",
    "橘",
    "氧",
    "丧",
    "丹",
    "污",
    "蛙",
    "嗯",
    "悄",
    "冠",
    "挂",
    "宾",
    "執",
    "創",
    "祸",
    "搶",
    "篮",
    "构",
    "销",
    "怒",
    "荒",
    "详",
    "析",
    "塵",
    "誓",
    "伏",
    "閃",
    "圆",
    "织",
    "伟",
    "蕉",
    "龍",
    "泣",
    "勢",
    "瞧",
    "扮",
    "頁",
    "勒",
    ";",
    "营",
    "嫉",
    "愁",
    "旦",
    "扯",
    "婴",
    "圈",
    "盗",
    "归",
    "雾",
    "估",
    "迅",
    "卷",
    "妇",
    "猩",
    "兼",
    "遞",
    "冻",
    "签",
    "蝶",
    "辣",
    "废",
    "疲",
    "葵",
    "賴",
    "宙",
    "貨",
    "喊",
    "盲",
    "嘿",
    "趟",
    "奖",
    "绕",
    "​",
    "泪",
    "览",
    "豐",
    "豪",
    "乡",
    "庙",
    "皆",
    "述",
    "拔",
    "蜂",
    "韓",
    "酬",
    "袜",
    "勿",
    "董",
    "煤",
    "僱",
    "蒼",
    "帅",
    "繞",
    "狄",
    "踫",
    "披",
    "歸",
    "浇",
    "堵",
    "⋯",
    "逊",
    "肺",
    "懲",
    "沮",
    "寓",
    "褲",
    "菲",
    "绍",
    "翁",
    "蛛",
    "勾",
    "滚",
    "逗",
    "臥",
    "堅",
    "嗨",
    "怖",
    "秒",
    "毀",
    "柴",
    "擾",
    "甲",
    "柿",
    "尋",
    "慰",
    "歧",
    "摘",
    "僅",
    "態",
    "瓦",
    "偉",
    "奧",
    "欄",
    "层",
    "军",
    "齐",
    "逛",
    "塑",
    "征",
    "絡",
    "碌",
    "忧",
    "惹",
    "腐",
    "淹",
    "软",
    "丝",
    "耗",
    "虚",
    "狐",
    "狸",
    "翅",
    "舌",
    "嗜",
    "庄",
    "耻",
    "祈",
    "蝴",
    "摧",
    "沸",
    "眠",
    "栋",
    "裤",
    "括",
    "狮",
    "磅",
    "爵",
    "饱",
    "壳",
    "擎",
    "损",
    "雅",
    "猶",
    "涉",
    "驕",
    "寸",
    "叛",
    "编",
    "渡",
    "蓋",
    "艘",
    "峰",
    "灣",
    "餅",
    "违",
    "瞎",
    "剑",
    "抗",
    "漏",
    "洽",
    "卧",
    "寿",
    "残",
    "监",
    "狱",
    "驾",
    "垃",
    "圾",
    "葬",
    "势",
    "枫",
    "尿",
    "噩",
    "彻",
    "措",
    "箏",
    "鬥",
    "鈕",
    "扣",
    "缸",
    "蜘",
    "猛",
    "齿",
    "颗",
    "炎",
    "叉",
    "異",
    "协",
    "逝",
    "笛",
    "植",
    "澆",
    "枚",
    "騰",
    "滩",
    "織",
    "捲",
    "戚",
    "恥",
    "骂",
    "罷",
    "柵",
    "罐",
    "腊",
    "鬧",
    "昂",
    "泥",
    "慌",
    "脖",
    "暂",
    "鑽",
    "饰",
    "陆",
    "灾",
    "沃",
    "帕",
    "割",
    "蔥",
    "飽",
    "昆",
    "囚",
    "纳",
    "損",
    "艰",
    "羽",
    "滨",
    "企",
    "猎",
    "訓",
    "凳",
    "劫",
    "陣",
    "摄",
    "庫",
    "貧",
    "尺",
    "戀",
    "轮",
    "碳",
    "曼",
    "唸",
    "塘",
    "描",
    "耶",
    "洛",
    "拖",
    "華",
    "蠅",
    "塗",
    "尖",
    "桃",
    "督",
    "跨",
    "揮",
    "频",
    "川",
    "涨",
    "稀",
    "启",
    "袭",
    "唤",
    "勞",
    "竞",
    "耽",
    "映",
    "獎",
    "触",
    "構",
    "丛",
    "胆",
    "绪",
    "協",
    "烏",
    "嗡",
    "碟",
    "嘗",
    "洪",
    "仁",
    "穆",
    "磁",
    "惱",
    "﹣",
    "寂",
    "翔",
    "畏",
    "麽",
    "積",
    "稚",
    "疫",
    "儀",
    "胳",
    "膊",
    "汇",
    "鬱",
    "悶",
    "賭",
    "拳",
    "逆",
    "丑",
    "扭",
    "瘾",
    "隱",
    "屈",
    "龙",
    "暫",
    "截",
    "佈",
    "儘",
    "莊",
    "凯",
    "册",
    "亂",
    "幕",
    "仿",
    "銷",
    "载",
    "吐",
    "埋",
    "嫌",
    "凭",
    "蟲",
    "獻",
    "憂",
    "觸",
    "匈",
    "矛",
    "盾",
    "鬍",
    "循",
    "帘",
    "币",
    "膠",
    "獅",
    "層",
    "仙",
    "傾",
    "滋",
    "炒",
    "隸",
    "蒜",
    "莓",
    "餘",
    "跡",
    "謀",
    "齊",
    "撿",
    "袖",
    "耀",
    "姨",
    "蕃",
    "滅",
    "档",
    "辭",
    "佩",
    "搜",
    "吾",
    "儲",
    "崎",
    "慎",
    "溺",
    "幢",
    "辯",
    "円",
    "摸",
    "绳",
    "兽",
    "蕾",
    "廠",
    "獸",
    "玉",
    "萊",
    "繫",
    "虛",
    "醬",
    "冊",
    "唇",
    "磨",
    "阴",
    "鼻",
    "詳",
    "赚",
    "抬",
    "阵",
    "绵",
    "鹿",
    "(",
    ")",
    "à",
    "凉",
    "厦",
    "膝",
    "濃",
    "摆",
    "/",
    "饥",
    "彎",
    "衡",
    "悠",
    "藉",
    "氏",
    "嚨",
    "複",
    "笼",
    "軟",
    "拾",
    "踪",
    "嘈",
    "漠",
    "吊",
    "宮",
    "丘",
    "弯",
    "斥",
    "辩",
    "噢",
    "爛",
    "烂",
    "烫",
    "浓",
    "純",
    "謂",
    "肃",
    "剃",
    "裂",
    "央",
    "竭",
    "廢",
    "輯",
    "盆",
    "缩",
    "柔",
    "劲",
    "飄",
    "枯",
    "剔",
    "矩",
    "恢",
    "箭",
    "寺",
    "抹",
    "猪",
    "惧",
    "賬",
    "唉",
    "赏",
    "絶",
    "挣",
    "豫",
    "誉",
    "採",
    "貼",
    "纠",
    "葛",
    "撫",
    "捉",
    "坠",
    "佔",
    "蛮",
    "豎",
    "紫",
    "罵",
    "援",
    "贡",
    "踩",
    "捐",
    "膏",
    "党",
    "泛",
    "徵",
    "萝",
    "卜",
    "杖",
    "咎",
    "纹",
    "賜",
    "砍",
    "绩",
    "藤",
    "盼",
    "闖",
    "夥",
    "贴",
    "闷",
    "尘",
    "溶",
    "耕",
    "罕",
    "懦",
    "挤",
    "跪",
    "苗",
    "績",
    "役",
    "蒸",
    "缓",
    "锻",
    "抖",
    "谬",
    "辑",
    "凌",
    "腾",
    "津",
    "繩",
    "采",
    "诸",
    "椒",
    "哀",
    "筋",
    "梨",
    "莱",
    "罚",
    "夹",
    "莫",
    "粥",
    "厥",
    "郊",
    "隶",
    "榮",
    "犧",
    "晕",
    "謎",
    "携",
    "剥",
    "攀",
    "隧",
    "悦",
    "浸",
    "堕",
    "緩",
    "喻",
    "臺",
    "慕",
    "渔",
    "吼",
    "帐",
    "洁",
    "赤",
    "憐",
    "揭",
    "挥",
    "頻",
    "襲",
    "棕",
    "慶",
    "暇",
    "龟",
    "券",
    "腰",
    "榜",
    "哺",
    "霧",
    "膽",
    "撕",
    "锤",
    "刪",
    "魯",
    "痊",
    "腹",
    "虹",
    "哇",
    "廁",
    "咙",
    "贊",
    "窩",
    "岩",
    "促",
    "奉",
    "穩",
    "喀",
    "稻",
    "侦",
    "‘",
    "夕",
    "谓",
    "捷",
    "褐",
    "壤",
    "媒",
    "殖",
    "炉",
    "胁",
    "挡",
    "拋",
    "乃",
    "闪",
    "殊",
    "簾",
    "针",
    "競",
    "振",
    "狼",
    "罢",
    "梁",
    "＂",
    "誘",
    "辘",
    "漲",
    "宫",
    "睜",
    "谣",
    "恰",
    "臘",
    "烛",
    "涂",
    "糾",
    "佐",
    "勵",
    "寬",
    "抢",
    "鹅",
    "渾",
    "纯",
    "尚",
    "％",
    "仰",
    "壮",
    "岡",
    "瞭",
    "饺",
    "魅",
    "献",
    "氢",
    "寞",
    "緣",
    "爽",
    "盏",
    "橡",
    "遮",
    "鍵",
    "撐",
    "蓄",
    "犹",
    "宠",
    "豌",
    "喪",
    "啸",
    "酵",
    "攒",
    "菸",
    "咪",
    "膚",
    "跃",
    "賓",
    "乔",
    "盔",
    "曆",
    "臊",
    "贷",
    "瞥",
    "憑",
    "呈",
    "巫",
    "陰",
    "阶",
    "砂",
    "伐",
    "煎",
    "懼",
    "澤",
    "勸",
    "%",
    "键",
    "晒",
    "牺",
    "稿",
    "餵",
    "拯",
    "叠",
    "簿",
    "撇",
    "蜗",
    "淚",
    "焰",
    "慾",
    "駝",
    "钮",
    "轨",
    "妝",
    "逻",
    "筷",
    "尬",
    "锅",
    "鍋",
    "绅",
    "窃",
    "攜",
    "侏",
    "儒",
    "径",
    "瞄",
    "螂",
    "嫩",
    "棚",
    "熨",
    "殘",
    "幚",
    "垂",
    "晃",
    "蹈",
    "斟",
    "谨",
    "竊",
    "賊",
    "擋",
    "恼",
    "燼",
    "針",
    "肖",
    "壶",
    "劍",
    "咋",
    "潔",
    "础",
    "辈",
    "晾",
    "审",
    "悅",
    "蝇",
    "覽",
    "冥",
    "劝",
    "啞",
    "亿",
    "橫",
    "濱",
    "審",
    "孔",
    "鞠",
    "躬",
    "遥",
    "泼",
    "阱",
    "邦",
    "譽",
    "貞",
    "颖",
    "凶",
    "豬",
    "－",
    "瓣",
    "疊",
    "卓",
    "寵",
    "癢",
    "甘",
    "穌",
    "馒",
    "酱",
    "翹",
    "軌",
    "衝",
    "厉",
    "缘",
    "唬",
    "砸",
    "柜",
    "扬",
    "懶",
    "沖",
    "帆",
    "恆",
    "謬",
    "泉",
    "泄",
    "肤",
    "钝",
    "罩",
    "诊",
    "朴",
    "牵",
    "聘",
    "嗓",
    "奔",
    "剂",
    "豚",
    "颱",
    "脆",
    "佑",
    "揍",
    "妆",
    "’",
    "夸",
    "巢",
    "刊",
    "弓",
    "庸",
    "傍",
    "奪",
    "燥",
    "厲",
    "眉",
    "窄",
    "芹",
    "焦",
    "伪",
    "輩",
    "筒",
    "朱",
    "脾",
    "柱",
    "廉",
    "詹",
    "愧",
    "謠",
    "蠻",
    "曬",
    "勺",
    "捞",
    "á",
    "蘿",
    "蔔",
    "叮",
    "匯",
    "飘",
    "泊",
    "迈",
    "淆",
    "屏",
    "励",
    "雕",
    "茱",
    "仓",
    "霜",
    "挾",
    "塌",
    "綁",
    "削",
    "編",
    "賀",
    "恒",
    "谋",
    "廷",
    "氛",
    "飾",
    "舔",
    "掩",
    "倡",
    "谦",
    "綿",
    "逼",
    "叨",
    "犬",
    "蜡",
    "誼",
    "捡",
    "愤",
    "履",
    "骚",
    "辱",
    "唐",
    "踝",
    "棉",
    "烹",
    "粹",
    "篷",
    "齦",
    "税",
    "牠",
    "铺",
    "焉",
    "柏",
    "侠",
    "劣",
    "弦",
    "铜",
    "胶",
    "梭",
    "账",
    "谊",
    "删",
    "赴",
    "范",
    "偵",
    "髦",
    "痴",
    "犢",
    "涼",
    "啼",
    "兜",
    "濫",
    "兑",
    "穀",
    "讯",
    "遣",
    "脅",
    "痒",
    "恳",
    "繪",
    "鑑",
    "芭",
    "陋",
    "踐",
    "衰",
    "臣",
    "盹",
    "宽",
    "哑",
    "痕",
    "鼬",
    "怜",
    "抚",
    "谧",
    "併",
    "瀑",
    "徑",
    "藹",
    "鸚",
    "鵡",
    "陡",
    "贺",
    "惰",
    "蔭",
    "販",
    "堆",
    "赖",
    "唔",
    "咸",
    "灑",
    "莽",
    "萧",
    "緒",
    "谐",
    "遜",
    "掷",
    "爹",
    "颊",
    "喘",
    "額",
    "盧",
    "硫",
    "鱿",
    "颠",
    "擀",
    "溪",
    "昧",
    "顫",
    "栗",
    "嚐",
    "陶",
    "岔",
    "链",
    "尴",
    "俯",
    "嗅",
    "脉",
    "雀",
    "畜",
    "驢",
    "祷",
    "驅",
    "匠",
    "怠",
    "弘",
    "鶴",
    "燙",
    "ę",
    "籌",
    "恕",
    "钦",
    "慷",
    "慨",
    "札",
    "禱",
    "鏗",
    "鏘",
    "俊",
    "葱",
    "蓉",
    "辅",
    "廈",
    "『",
    "』",
    "趴",
    "甩",
    "屉",
    "億",
    "杜",
    "斑",
    "讚",
    "倚",
    "仗",
    "稅",
    "櫥",
    "輿",
    "啜",
    "慘",
    "缝",
    "茨",
    "蕩",
    "穴",
    "瀏",
    "淘",
    "押",
    "聾",
    "褪",
    "盜",
    "培",
    "邪",
    "謙",
    "刘",
    "鷹",
    "叹",
    "漱",
    "奸",
    "葫",
    "芦",
    "县",
    "涌",
    "+",
    "礦",
    "縣",
    "銳",
    "镑",
    "簌",
    "撑",
    "疏",
    "爐",
    "遙",
    "绸",
    "咯",
    "挫",
    "ó",
    "ù",
    "ā",
    "ì",
    "韻",
    "膨",
    "胀",
    "雏",
    "菊",
    "炼",
    "潤",
    "侍",
    "湊",
    "闊",
    "貢",
    "娛",
    "\\",
    "馍",
    "蠟",
    "燭",
    "喋",
    "槽",
    "潛",
    "兇",
    "諷",
    "橱",
    "趾",
    "浅",
    "厘",
    "壯",
    "虐",
    "宵",
    "貪",
    "夺",
    "懸",
    "詢",
    "谍",
    "嚏",
    "侧",
    "惩",
    "喷",
    "陵",
    "縮",
    "潜",
    "禿",
    "亨",
    "爲",
    "绰",
    "肝",
    "腸",
    "錦",
    "偽",
    "寢",
    "筱",
    "搏",
    "妨",
    "羔",
    "灶",
    "癒",
    "拨",
    "齒",
    "睫",
    "颁",
    "翼",
    "妥",
    "鲸",
    "啟",
    "镖",
    "歪",
    "稣",
    "喃",
    "署",
    "蟋",
    "蟀",
    "蚂",
    "卢",
    "補",
    "钻",
    "篱",
    "笆",
    "僚",
    "骯",
    "赫",
    "屿",
    "鋒",
    "榈",
    "倖",
    "旺",
    "沾",
    "擂",
    "骸",
    "卑",
    "抛",
    "芒",
    "淺",
    "馓",
    "崩",
    "吱",
    "汪",
    "傅",
    "雹",
    "擺",
    "飢",
    "沟",
    "吞",
    "鉤",
    "肠",
    "眨",
    "浏",
    "洩",
    "桑",
    "栖",
    "殿",
    "幌",
    "矣",
    "餡",
    "貿",
    "偏",
    "擴",
    "谜",
    "賢",
    "赌",
    "蟑",
    "旋",
    "倔",
    "搁",
    "傢",
    "誇",
    "粒",
    "滔",
    "篤",
    "祇",
    "旬",
    "醺",
    "庞",
    "刑",
    "鸽",
    "蚤",
    "驳",
    "摯",
    "硕",
    "刹",
    "囑",
    "銅",
    "礎",
    "捱",
    "墊",
    "樱",
    "鍛",
    "煉",
    "挖",
    "呜",
    "祕",
    "羨",
    "扩",
    "紛",
    "耘",
    "奄",
    "侨",
    "説",
    "扎",
    "漿",
    "竅",
    "涯",
    "鍾",
    "薦",
    "贤",
    "偿",
    "蝕",
    "赋",
    "剝",
    "掏",
    "註",
    "倾",
    "纵",
    "擱",
    "戳",
    "噜",
    "哄",
    "滥",
    "漉",
    "挪",
    "朽",
    "艇",
    "範",
    "嘆",
    "驯",
    "黏",
    "锦",
    "劈",
    "蹋",
    "杉",
    "磯",
    "饪",
    "枕",
    "邏",
    "艱",
    "萎",
    "侄",
    "瑟",
    "缪",
    "扒",
    "槟",
    "睽",
    "蔽",
    "莠",
    "勉",
    "砰",
    "跤",
    "臟",
    "霸",
    "霉",
    "１",
    "囊",
    "晤",
    "聳",
    "贯",
    "酌",
    "浑",
    "脹",
    "í",
    "绑",
    "鴿",
    "柄",
    "蹭",
    "穫",
    "搅",
    "爍",
    "债",
    "紋",
    "嬸",
    "杆",
    "郁",
    "─",
    "祂",
    "肌",
    "擲",
    "祟"
  ]
}